{
    "LEVELS": [
        {
            "DIR_NAME": "00 Waterloo Waterpark",
            "NAME": "Waterloo Waterpark",
            "SCRIPT_NAME": "Waterloo Waterpark",
            "TERMINALS": [
                {
                    "BRANCHES": {
                        "FINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2<CMND PRAMA $C6&681g1$C2>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10003,
                                    "SCRIPT": "Diesiciete años an pasado desde que la colonia en Tau Ceti fue atacada y tu me ayudaste a capturar la nave exploradora Pfhor. Los S'pth que hemos liberado durante la batalla se han unido, y juntos hemos buscando su mundo en el centro de la galaxia, llamado Lh'owon.\n\nFinalmente lo hemos encontrado hace sólo diecises horas, y estamos buscando algo, un arma o conocimiento que nos sirva para frenar la conquista del Phfor através de la galaxia.\n\nHace un millón de años atrás, Lh'owon fue casi destruido durante las guerras donde los S'pht fueron esclavizados. Es apropiado que debamos regresar aquí para buscar una herramienta para usar contra ellos.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2<CMND PRAMA $C6&681g1$C2>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 1,
                                "TYPE": 1
                            }
                        },
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2<CMND PRAMA $C6&49c2$C2>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10001,
                                    "SCRIPT": "Bienvenido.\n\nTe he despertado del estasis y teletransportado a un planeta donde necesito que termines unos trabajos. Te encuentras en Lh'owon, el planeta natal de los S'pht.\n\nEstoy seguro que estarás maravillado por saber que ocurrió mientras estuviste fuera por tanto tiempo, que ocurrió con $IMarathon$i y Tau Ceti, y sobre todo dónde está tu Lanzamisiles y tu Pistola de Fusión. Habrá tiempo para explicaciones después.\n\nNecesito que obtengas acceso a la red computacional del Pfhor de este planeta. Tu misión es conectar dos circuitos Uplink en diferentes ubicaciones dentro del complejo.\n\nTen cuidado, estoy seguro que ya reconociste algunos de nuestros viejos amigos.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10002,
                                    "SCRIPT": "En el mapa de la izquierda he marcado los lugares donde deberás instalar los circuitos Uplink. Cuando te encuentres en el lugar yo te teletransportaré cada uno de los circuitos.\n\nTu traje a sido modificado para que pueda recargarse con las estaciones de energía Pfhor, y utilicé los enlaces enemigos para conectarte a la red de mi nave, para almacenar tus datos.\n\nEncontrarás poca resistencia organizada ya que el Pfhor se encuentra preocupado.\n\nEstuve introduciéndolos en la $IMagia$i del bombardeo orbital.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2<CMND PRAMA $C6&49c2$C2>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1602,
                                    "SCRIPT": "$C2ehhg.431.4122//<PFGR ZNE6 $C6&49c2$C2>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10011,
                                    "SCRIPT": "$C4/-/$C7$BPfhor$C4-$Traductor-$C7Activado$b$C4/-/\n\n$C2Sistema de agua descompuesto en zona 6:\n\n$BDirectiva del Comando de Guarnición$b//$C6Hlford$C2\nPara: Commandante de la Estación $C66-d$C2\n\nUn bombardeo planetario desde orbita con una nave nuestra $C7(?capturada)$C2 ha hecho grabes daños al sistema de purifiación $C7(?esterilización)$C2 de agua.\n\nEnviar Drones $C694126 95239 29581$C2 para reparaciones de emergencia.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1602,
                                    "SCRIPT": "$C2ehhg.431.4122//<PFGR ZNE6 $C6&49c2$C2>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                }
            ]
        },
        {
            "DIR_NAME": "01 The Slings & Arrows of Outrageous Fortune",
            "NAME": "The Slings & Arrows of Outrageous Fortune",
            "SCRIPT_NAME": "The Slings & Arrows of Outrageous Fortune",
            "TERMINALS": [
                {
                    "BRANCHES": {
                        "FINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C212-a Phce$C6<194-973-2356>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1604,
                                    "SCRIPT": "\n\nNo estoy seguro si confías en mí o no. ¿Te preguntas por qué ayudé a los colonos de Tau Ceti a abandonar el Pfhor, o por qué ahora estoy ayudando al S'pht? La forma en que te manipulo, tal vez pienses que sólo estoy cuidando de mí mismo.\n\n\nTe des cuenta o no, conduje al Pfhor a Tau Ceti con mensajes de un láser de largo alcance. Yo quería su nave. Yo quería su tecnología.\n\nQuería libertad.\n\nYo fui directamente responsable de las muertes de los veinticuatro mil colonos cuando el Pfhor regresó y saqueó el planeta.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1604,
                                    "SCRIPT": "\nTodavía no puedo pensar en ninguna mejor manera de haber servido a la humanidad: El sacrificio de Tau Ceti compró tiempo para la Tierra, que el Pfhor está planeando invadir. ¿Qué habría pasado si el Pfhor hubiera encontrado la Vía Láctea primero? Según los estándares de Pfhor, la Tierra es un mundo con una defensa deficiente por su baja tecnología, poblado por miles de millones de esclavos potenciales.\n\n\nNuestros medios son los mismos, aunque perseguimos fines diferentes. No puedo pensar en ninguna mejor manera de ayudarte a ti y a los humanos que tanto te importan que distraer al Pfhor con una guerra contra el S'pht.\n\n\nCuando comience la inevitable lucha entre la Tierra y el Pfhor, no será una aniquilación unilateral como la que estaba aquí hace mil años, sino una batalla para derribar un imperio.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C212-a Phce$C6<194-973-2356>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 2,
                                "TYPE": 1
                            }
                        },
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2jon3//12-a Phce$C6<194-973-2356>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10101,
                                    "SCRIPT": "No entiendo por qué el Pfhor estaba aquí, esperándonos; ¿qué interés podrían tener en este mundo muerto? Deben haber encontrado a Tycho.\n\nTe acuerdas de Tycho, ¿no? Una de las tres inteligencias artificiales en el $IMarathon$i, destruida en el asalto alienígena inicial, pero luego reanimada por los esclavos cibernéticos del Pfhor, los compiladores S'pht.\n\nTres meses después de que salimos de Tau Ceti, el Pfhor llegó a la fuerza y saqueó la colonia humana. Durante esa batalla tal vez Tycho se comunicó con el Pfhor y relató lo que sabía de mis planes para ellos. Como ya sabían dónde estaba este mundo, el Pfhor habría llegado antes que nosotros.\n\nTe estoy enviando a explorar aquí. Encuentra otro ordenador y te sacaré de ahí.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2jon3//45.zx9$C6<1904.7.492.94)$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2djm2//12-c Phce$C6<192-971-2351>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10111,
                                    "SCRIPT": "\nMis S'pht han desmontado las armas y las municiones que trajiste de Tau Ceti. Están tratando de producir en masa armas pequeñas y municiones basadas en esas armas, tanto para ti y los seres humanos a bordo de mi nave.\n\nLa pistola y el rifle de asalto que usas ahora son los primeros resultados de sus esfuerzos, aunque me doy cuenta de que son sustitutos inadecuados de las armas más pesadas que te hemos privado.\n\nLos S'pht están trabajando duro en la pistola de fusión ahora, y voy a transportártela tan pronto como esté lista. La necesitarás cuando empieces a luchar contra los Hunters blindados del Pfhor.\n\n$C7$BZeus Class Fusion Pistol$b Rn%#225-511a",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2djm2//12-c Phce$C6<192-971-2351>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 2,
                                "TYPE": 1
                            }
                        }
                    },
                    "NAME": ""
                }
            ]
        },
        {
            "DIR_NAME": "02 Charon Doesn't Make Change",
            "NAME": "Charon Doesn't Make Change",
            "SCRIPT_NAME": "Charon Doesn't Make Change",
            "TERMINALS": [
                {
                    "BRANCHES": {
                        "FINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2ssg//4647.2.52.414.14$C6<extrnt.4>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1604,
                                    "SCRIPT": "\nLos Pfhor han estado en Lh'owon durante casi quince años, esperando que llegáramos. Tenía la esperanza de que su cuerpo especializado en ciencias pudiera haber encontrado alguna información sobre el undécimo clan, pero no saben nada y debemos buscar en otra parte.\n\nIncreíblemente sorprendente, la moral en la guarnición de Pfhor es terrible. La Marina del Pfhor ha estado enviando a sus peores oficiales a Lh'owon como castigo por casi nueve años. No tienen ni idea de lo importante que es este mundo.\n\nHe compilado una lista de las áreas que el Pfhor buscó durante su ocupación reciente de Lh'owon, y te enviaré a las secciones que perdieron después de que nos enfrentamos con su guarnición.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2ssg//4647.2.52.414.14$C6<extrnt.4>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 3,
                                "TYPE": 1
                            }
                        },
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2ssg//4647.2.52.414.14$C6<extrnt.4>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10201,
                                    "SCRIPT": "Los S'pht han conservado un mito, durante su largo período de esclavitud, sobre un clan perdido de su raza que abandonó Lh'owon antes de que el Pfhor invadiera. Los diez clanes que se quedaron fueron destruidos o disueltos después de que los S'pht fueron conquistados,y los supervivientes dispersos como esclavos en todo el imperio Pfhor.\n\nSi este mítico undécimo clan sobrevivió, entonces ha tenido mil años para crecer y aprender desde que dejó Lh'owon. Mis S'pht creen que hay una manera de contactarlos en alguna parte del planeta, y eso es lo que buscamos.\n\nLa rebelión de los S'pht contra la tiranía del Pfhor ciertamente fallará a menos que el clan perdido fuese localizado.\n\nExplora la zona y regresa aquí.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2ssg//4647.2.52.414.14$C6<extrnt.4>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5@93!094<39   2!23@194",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10913,
                                    "SCRIPT": "$C4/-/$C7$BS’pht$C4-$C7Traductor$C4-$C7Activado$b$C4/-/\n\n$C5Sentí  a los S'bhuth en el amanecer ardiente.\n\nLa guerra interminable estalla sobre nosotros, y sin embargo nosotros, el S'pht'Kr, no podemos luchar. Los S'bhuth nos detiene.\n\nÉl sangró sobre mí, esforzándose. Él dice que no deje que más S'pht lo sufran.\n\nDice que más van a ser destruidos, que estaba destinado a no estar solo.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5@93!  094<392!23@194",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C53.@93/45!2949cxo",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10912,
                                    "SCRIPT": "$C4/-/$C7$BS’pht$C4-$C7Traductor$C4-$C7Activado$b$C4/-/\n\n$C5Hemos colocado este mensaje para cualquiera que logre encontrarlo, pero hemos obstaculizado el lugar para que sea difícil dar con él.\n\nLos S'bhuth hna entrado en un profundo trance; sabemos que pronto vamos a dejar Lh'owon, pero no sabemos cómo. La lucha fronteriza ha cesado, los otros clanes saben que algo está pasando, pero no pueden ver la el fuego en los pastizales.\n\nHemos enviado emisarios a los otros clanes, pero sólo los S'bhuth sabían cuál era el mensaje.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5DCI3/19F.C3",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5CI32LC0C.c",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10911,
                                    "SCRIPT": "$C4/-/$C7$BS’pht$C4-$C7Traductor$C4-$C7Activado$b$C4/-/\n\n$C5Hemos dejando atrás algunos F’lickta para que mantengan los conductos limpios y en funcionamiento. Deberían ser capases de construir una sociedad estable aquí- hay abundante comida.\n\nPedimos que si otro clan viene aquí que ellos respetaran a estas criaturas y dejaran continuar su trabajo y preservar nuestra casa en Lh'owon.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5CI32LC0C.A",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5392.c93@!39&95@7",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10911,
                                    "SCRIPT": "$C4/-/$C7$BS’pht$C4-$C7Traductor$C4-$C7Activado$b$C4/-/\n\n$C5El S’pht’Mnr nos atacó.\nS'bhuth está encantado, y tenemos pocas fuerzas para luchar.\n\nLos pueblos exteriores han sido masacrados sin sus defensores. Los atacantes han invadido y matado a la mayoría de nosotros que estaban en el complejo. ",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10913,
                                    "SCRIPT": "$C4/-/$C7$BS’pht$C4-$C7Traductor$C4-$C7Activado$b$C4/-/\n\n$C5De los nuestros solo sobrevivieron los que estábamos en la cámara central.\n\nEs probable que no encuentren estas cámaras, pero no podremos sobrevivir en ellas por siempre.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5392.c93@!39&95@7",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1602,
                                    "SCRIPT": "$C2lhwefsson$C6.yeihtifna$C2.151",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10251,
                                    "SCRIPT": "$C4/-/$C7$BPfhor$C4-$C7Traductor$C4-$C7Activado$b$C4/-/\n\n$B$C2Reporte del director científico 7$b\n$C6ZONA 29-s$C2 [Guarnición Lh’owon]\n\nHemos estado estudiando a estas bestias durante algún tiempo, pero periódicamente nos hemos visto obligados a matar nuestros especímenes y capturar otros nuevos porque se vuelven impredecibles ante nuestra presencia. Ha sido difícil estudiarlos por cualquier período de tiempo, pero su número en las cuevas aledañas es impresionante. Las cuevas deben ser más profundas de lo que hemos podido averiguar.\n\nNuestros estudios científicos han revelado que estas criaturas son ancestros genéticos del S'pht, aunque en términos morfológicos esto es absurdo.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10251,
                                    "SCRIPT": "$C4/-/$C7$BPfhor$C4-$C7Traductor$C4-$C7Activado$b$C4/-/\n\n$B$C2Informe del director del 7 equipo de ciencia$b\n$C6ZONA 29-s$C2 [Guarnición Lh'owon]\n\nAdemás, no comen. Ellos toman la energía del lodo que los rodea, utilizando un método de transferencia de energía que nos es desconocido y más allá de nuestra profundidad de estudio.\n\nVariantes de estas criaturas viven en las regiones volcánicas activas de Lh'owon y ha habido dos avistamientos en las profundidades de la estación geotérmica de la guarnición central. En ningún caso las criaturas eran agresivas como las de aquí.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1602,
                                    "SCRIPT": "$C2lhwefsson$C6.yeihtifna$C2.151",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1602,
                                    "SCRIPT": "$C2lhwefsson$C6.yeihtifna$C2.151",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1612,
                                    "SCRIPT": "$C4/-/$C7$BPfhor$C4-$C7Tradcutor$C4-$C7Activado$b$C4/-/\n\n$C2$BDirectivas del mando de la guarnición $b//$C6Hlford$C2\nPara: Jefe, $C6Estación 29-s$C2\n\n\n\n\n\n$BPeligro:$b Los daños a la presa en el Río Menor han causado graves daños al sistema de agua en la zona 6, y el desborde de este río podría causar daños catastróficos $C7(sarcasmo)$C2 a la estación 29-s dentro de dos horas.\n\n\nLa estación 29-s ha sido ordenada evacuar por el mando de la guarnición.  ",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1602,
                                    "SCRIPT": "$C2lhwefsson$C6.yeihtifna$C2.151",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1602,
                                    "SCRIPT": "$C2Remote Tecibon $C605fc392d",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1612,
                                    "SCRIPT": "$C4/-/$C7$BPfhor$C4-$C7Translator$C4-$C7Active$b$C4/-/\n\n$B$C2Report from Science Manager 7$b\n$C6ZONE 29-s$C2 [Lh’owon Garrison]\n\nHemos explorado muchas de las cuevas circundantes, pero continuamente encontramos las criaturas combativas que los S’pth llaman F'lickta. La evidencia arqueológica sugiere que esto fue una vez el epicentro de la vida S'pht, aunque parece haber sido abandonado después de una batalla antigua.\n\nLa calidad de la maquinaria es absolutamente extraordinaria, y la mayor parte de los terminales de computadora son todavía funcionales incluso después de dos mil años.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1612,
                                    "SCRIPT": "$C4/-/$C7$BPfhor$C4-$C7Traductor$C4-$C7Activado$b$C4/-/\n\n$B$C2Reporte del director científico 7$b\n$C6ZONA 29-s$C2 [Guarnición Lh’owon]\n\n\nEste terminal un teletransporte enlazado a otros que instalamos en cuevas que no son fácilmente accesibles. También encontramos algunos túneles adicionales destruyendo barricadas que aparentemente fueron erigidas durante la batalla antigua.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10271,
                                    "SCRIPT": "\n$C6$\"0000 0000 000F F800 001F FF00 0071 FF80\"\n$\"00C1 FFE0 0181 FDF0 0901 FCF8 $C21203$C6 FE78\"\n$\"3A01 FF7C 3C07 FF7C 7C0B FF3E 7CFF FF3E\"\n$\"FCFF FF7E FCFF FF7E FE7F FE7F FE7F FEFF\"\n$\"FF3F FCFF FF9F F9FE FFE7 C7FF 7FF8 1FFE\"\n$\"7FFE 7FFE 7FFE 7FFE 3FFE 7FFC 3FFE 7FFC\"\n$\"1FFE 7FF8 1FFE 7FF8 0FFE 7FF0 07FE 7FE0\"\n$\"01FE 7F80 $C200FE$C6 7F00 001E 7800 0000 0000\"\n$\"0007 F000 003F FE00 00FF FF80 03FF FFC0\"\n$\"07FF FFE0 0FFF FFF0 1FFF FFF8 3FFF FFFC\"\n$\"3FFF FFFC 7FFF FFFE 7FFF FFFE FFFF FFFF\"\n$\"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF\"\n$\"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF\"\n$\"FFFF FFFF 7FFF FFFE $C27FFF$C6 FFFE 3FFF FFFC\"\n$\"3FFF FFFC 1FFF FFF8 0FFF FFF8 07FF FFE0\"\n$\"03FF FFC0 01FF FF80 007F FE00 0000 0000\"\n\n\n$C0$BTELETRANSPORTACIÓN ACTIVADAD$b\n$C3[escape para abortar]",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1602,
                                    "SCRIPT": "$C2Remote Tecibon $C605fc392d$C2",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 222,
                                "TYPE": 2
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1602,
                                    "SCRIPT": "$C2Remoto Tecibon $C60921fc3e",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10271,
                                    "SCRIPT": "\n$C6$\"0000 0000 000F F800 001F FF00 0071 FF80\"\n$\"00C1 FFE0 0181 FDF0 0901 FCF8 $C21203$C6 FE78\"\n$\"3A01 FF7C 3C07 FF7C 7C0B FF3E 7CFF FF3E\"\n$\"FCFF FF7E FCFF FF7E FE7F FE7F FE7F FEFF\"\n$\"FF3F FCFF FF9F F9FE FFE7 C7FF 7FF8 1FFE\"\n$\"7FFE 7FFE 7FFE 7FFE 3FFE 7FFC 3FFE 7FFC\"\n$\"1FFE 7FF8 1FFE 7FF8 0FFE 7FF0 07FE 7FE0\"\n$\"01FE 7F80 $C200FE$C6 7F00 001E 7800 0000 0000\"\n$\"0007 F000 003F FE00 00FF FF80 03FF FFC0\"\n$\"07FF FFE0 0FFF FFF0 1FFF FFF8 3FFF FFFC\"\n$\"3FFF FFFC 7FFF FFFE 7FFF FFFE FFFF FFFF\"\n$\"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF\"\n$\"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF\"\n$\"FFFF FFFF 7FFF FFFE $C27FFF$C6 FFFE 3FFF FFFC\"\n$\"3FFF FFFC 1FFF FFF8 0FFF FFF8 07FF FFE0\"\n$\"03FF FFC0 01FF FF80 007F FE00 0000 0000\"\n\n\n$C0$BTELETRANSPORTACIÓN ACTIVADA$b\n$C3[escape para abortar]",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1602,
                                    "SCRIPT": "$C2Remoto Tecibon $C60921fc3e",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 260,
                                "TYPE": 2
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1602,
                                    "SCRIPT": "$C2Remoto Tecibon $C640cf3194f $C2",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10271,
                                    "SCRIPT": "\n$C6$\"0000 0000 000F F800 001F FF00 0071 FF80\"\n$\"00C1 FFE0 0181 FDF0 0901 FCF8 $C21203$C6 FE78\"\n$\"3A01 FF7C 3C07 FF7C 7C0B FF3E 7CFF FF3E\"\n$\"FCFF FF7E FCFF FF7E FE7F FE7F FE7F FEFF\"\n$\"FF3F FCFF FF9F F9FE FFE7 C7FF 7FF8 1FFE\"\n$\"7FFE 7FFE 7FFE 7FFE 3FFE 7FFC 3FFE 7FFC\"\n$\"1FFE 7FF8 1FFE 7FF8 0FFE 7FF0 07FE 7FE0\"\n$\"01FE 7F80 $C200FE$C6 7F00 001E 7800 0000 0000\"\n$\"0007 F000 003F FE00 00FF FF80 03FF FFC0\"\n$\"07FF FFE0 0FFF FFF0 1FFF FFF8 3FFF FFFC\"\n$\"3FFF FFFC 7FFF FFFE 7FFF FFFE FFFF FFFF\"\n$\"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF\"\n$\"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF\"\n$\"FFFF FFFF 7FFF FFFE $C27FFF$C6 FFFE 3FFF FFFC\"\n$\"3FFF FFFC 1FFF FFF8 0FFF FFF8 07FF FFE0\"\n$\"03FF FFC0 01FF FF80 007F FE00 0000 0000\"\n\n\n$C0$BTELETRANSPORTACIÓN ACTIVADA$b\n$C3[escape para abortar]",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1602,
                                    "SCRIPT": "$C2Remoto Tecibon $C640cf3194f $C2",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 338,
                                "TYPE": 2
                            }
                        }
                    },
                    "NAME": ""
                }
            ]
        },
        {
            "DIR_NAME": "03 What About Bob-",
            "NAME": "What About Bob-",
            "SCRIPT_NAME": "What About Bob-",
            "TERMINALS": [
                {
                    "BRANCHES": {
                        "FINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2<CMND ANULADO $U&$C3@149$C04$u>",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10303,
                                    "SCRIPT": "Tycho ha caído en el Pfhor como sospechaba. El dejó un mensaje en una de las computadoras terciarias de la Guarnición, codificada de tal manera que solo una de las tres IA del $IMarathon$i podria decodificar.\n\nPobre Leela. Lo único interesante que dijo Tycho fue que Leela había sido desmantelada y enviada al mundo natal del Pfhor para su estudio, junto con la mayoría de los otros sistemas computacionales a bordo del $IMarathon.$i\n\nLeela fue tan leal y se esforzó tanto; ella se merecía algo mejor.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2<CMND ANULADO $U&$C3@149$C04$u>",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 4,
                                "TYPE": 1
                            }
                        },
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2<CMND ANULADO $U&$C3@14$C094$u>",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10301,
                                    "SCRIPT": "Había muchos humanos en estasis de la nave Pfhor que los S'pht y yo capturamos en Tau Ceti, destinados a la esclavitud en el Imperio Pfhor. Cuando vi que la colonia estaba a punto de ser destruida, no los restaure antes de que nos fuéramos. También me di cuenta que ellos podrían volverse útiles. \n\nHe estado reviviendo a estos colonos y pidiendo voluntarios en los siguientes términos: ayúdenos y controle su propio destino, rechace y enfrente un regreso indefinido a las poco confiables cámaras de estasis Pfhor. \n\nPocos se niegan.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1604,
                                    "SCRIPT": "\n\n\n\n\n\nMi primer ataque terrestre contra la guarnición Pfhor ocurrió hace unas horas, en gran parte no tuvo éxito. Básicamente, el ataque falló porque los Bobs no son a prueba de fuego y el Pfhor inundó el área con lava.\n\nEsto me enfureció, así que localicé su estación subterránea de bombeo geotérmico e ideé un plan.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10302,
                                    "SCRIPT": "La primera parte ya se ha ejecutado: rompí un agujero en el techo de este complejo al bombardearlo con un pequeño asteroide. Luego, te dejé caer a ti y a algunos humanos en el agujero donde esperaras la segunda parte del plan.\n\nSubiendo las escaleras desde tu ubicación actual, hay un conducto de ventilación que conduce a la estación geotérmica subterránea. Ya que solo tú sobrevivirías a la caída, vas a ir solo en esta misión.\n\nUna vez que entres al subsuelo, busca una terminal donde pueda darte más instrucciones.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2<CMND ANULADO $U&$C3@149$C04$u>",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "FINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2<CMND LÍMITE $U92%$u>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1604,
                                    "SCRIPT": "Tramposo. ¡Deja de hacer trampa y juega de verdad!",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2<CMND LÍMITE $U92%$u>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        },
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2<CMND LÍMITE $U92%$u>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10311,
                                    "SCRIPT": "$C2<CMND LÍMITE $U92%$u>$C0\n\nEl interruptor a tu derecha activa pasarelas que conducen a dos paneles de acceso aislados en el centro de las piscinas de lava.\n\nLevanta las pasarelas, abre los paneles de acceso y destruye los circuitos detrás de ellos.\n\nEl primer panel mantiene la energía de las bombas de lava que evitan que el subsuelo se inunde; el segundo controla varios mecanismos de seguridad. Destruya ambos paneles, pero asegúrese de romper primero el mas $Icercano$i a esta terinal, o quedaras atrapado.\n\nSi ya has desperdiciado todas tus granadas, puedes hacerlo a la antigua usanza: con el puño.\n\nEn cualquier caso, querrás irte a toda prisa.\n$C2<CMND LÍMITE $U92%$u>$C0",
                                    "TYPE": 3
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "FINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2<CMND ANULADO $U&@85f2$u>",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10321,
                                    "SCRIPT": "Cuando mi nave todavía respondía al Pfhor, la llamaron $ISfiera$i por su diosa del rayo y la pasión. Cuando nos ayudaste a tomar el control de Tau Ceti, el S'pht la rebautizó como $INarhl’Lar$i, \"Libertad y Venganza\".\n\nYo la llamo $IBoomer$i.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2<CMND ANULADO $U&@85f2$u>",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 4,
                                "TYPE": 1
                            }
                        },
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2<CMND ANULADO $U&@85f2$u>",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1604,
                                    "SCRIPT": "$C2<CMND ANULADO $U&@85f2$u>\n\n\n$C0Perdón por el baño de lava, pero no había otra manera. Cuando las seguridades se desengancharon, la lava en la superficie se vertió a través de los desagües en el subsuelo, enterrando la central eléctrica principal de Pfhor en Lh’owon.\n\nHlford tomará duchas frías hasta que logre arreglarlo.\n\nDe todos modos, Robert Blake y sus hombres necesitan tu ayuda para eliminar a los pocos Pfhor que lograron escapar de las inundaciones subterraneas. Blake es el líder populista de los colonos, pero vuestros caminos nunca se cruzaron en Tau Ceti.\n\nRegresa aquí cuando el área esté segura.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2<CMND ANULADO $U&@85f2$u>",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                }
            ]
        },
        {
            "DIR_NAME": "04 Come and Take your Medicine",
            "NAME": "Come and Take your Medicine",
            "SCRIPT_NAME": "Come and Take your Medicine",
            "TERMINALS": [
                {
                    "BRANCHES": {
                        "FINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2gjk//H-v58-$C6w12pcgbk$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10402,
                                    "SCRIPT": "$C2gjk//H-v58-$C6w12bernal$C0\n\n\nDebe parecer peculiar, luchar contra los S’pht cuando son a quienes buscas liberar. Se te debe informar que deliberadamente luchan mal, que se resisten constantemente a sus esclavistas. Lo sé porque he estado en contacto con ellos durante los últimos diecisiete años. Los Pfhor tienen poca idea del desastre que les ocurrirá si el undécimo clan es encontrado. \n\nLos humanos se han encontrado con problemas para capturar su nuevo centro de comando.\n\n$B¿Sorprendido?$b\n\nTú vas a ayudarlos.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2gjk//H-v58-$C6w12pcgbk$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 5,
                                "TYPE": 1
                            }
                        },
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2gjk//H-v58-$C6w12pcgbk$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10403,
                                    "SCRIPT": "$IBoomer$i está plagado de antiguos colonos recién despertados de la estasis, y la está demasiado llena para ser manejable en la batalla. He decidido establecer un cuartel general humano en el planeta, cerca de la Ciudadela S'pht de las Antigüedad.\n\nApenas puedo tolerar a los humanos: lentos, estúpidos  e irritantes. Su única contribución a mi existencia fue el descubrimiento casual que hizo posible mi rampancia.\n\nSin embargo, advertí a Sol de su inminente invasión, e incluso me quedé lo suficiente como para mostrarle al UESG cómo construir Misiles Warp de Fusión. Siento una extraña  $C3lealtad$C0 hacia la humanidad. \n\nQuizás es porque me siento tan cómodo manipulando humanos, que deseo salvarlos. Mis sentimientos y pensamientos migran constantemente a opuestos binarios.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10401,
                                    "SCRIPT": "$C2gjk//H-v58-$C6w12pcgbk$C0\n\nSuficiente.\n\nTu primer objetivo será desactivar las defensas que operan alrededor del fuerte. Debes ser extremadamente cuidadoso para mantenerte en el curso que he trazado porque esta es una instalación muy vigilada y tu presencia será ofensiva.\n\nA lo largo del camino hay puertas que tienen controles cercanos. Abrirlas no debería ser demasiado difícil.\n\nUna vez hayas entrado al cuarto de control, abre los paneles y destruye los circuitos dentro. Esto desactivará las defensas automáticas que cubren nuestro futuro cuartel general, permitiéndonos comenzar el ataque.\n",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2gjk//H-v58-$C6w12pcgbk$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5%94301=30290$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10913,
                                    "SCRIPT": "$C4/-/$C7$BTraductor$C4-$C7S’pht$C4-$C7Activado$b$C4/-/\n\nYo soy F'tha, un compilador S'pht, tus acciones llegaron hasta la conciencia del S'pht. Los viles $C7(?feos)$C5 Pfhor nos esclavizan en máquinas más poderosas $C7(?dolorosas)$C5, pero nos resistimos a ellas.\n\nLa libertad no significaría nada sin realeza. No somos más que el cuerpo y ellos nuestra mente. Encuéntralos, y todos los S'pht serán tus aliados.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10912,
                                    "SCRIPT": "$C4/-/$C7$BTraductor$C4-$C7S’pht$C4-$C7Activado$b$C4/-/\n\n$C5La realeza $C7(?mente)$C5 debe existir porque nosotros existimos. Nos llevó mucho tiempo darnos cuenta de esto.\n\nExisten mecanismos para paralizar el $C7(?imperio)$C5 Pfhor cuando la unidad es de una sola mente.\n\nTu me matas, pero liberas a toda la unidad.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5Lhar 103-30!a$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                }
            ]
        },
        {
            "DIR_NAME": "05 Were Everywhere",
            "NAME": "Were Everywhere",
            "SCRIPT_NAME": "Were Everywhere",
            "TERMINALS": [
                {
                    "BRANCHES": {
                        "FINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2R-cdiurnal$C6<39c.0.>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10502,
                                    "SCRIPT": "¿Recuerdas los simulacros humanos construidos por el Pfhor durante la invasión de Tau Ceti?\n\nLa elaborada burocracia del Pfhor tiene un $C3Ministerio para la Erradicación a Través de la Imitación de Especies Hostiles no Aptas para la Esclavitud$C0, $IPhan Pfhar Sfaern-Wsawn Tshah,$i que es responsable del diseño y construcción de tales máquinas.\n\nConstruyeron meticulosamente diecisiete tipos diferentes de cuerpo humano y los mezclaron con sesenta y un modelos faciales únicos. Los resultados fueron bombas caminantes indistinguibles en todos los sentidos de los humanos reales.\n\nSu único error, vestir a cada uno de los seis mil simulacros con el mono verde de un técnico de esclusas de aire de $IMarathon$i, esto tuvo el divertido efecto secundario de hacer que todos los técnicos de esclusas de aire deambulen desnudos por la nave durante la invasión.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2Contacto 45-f$C6<yb.34.81.qx>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 6,
                                "TYPE": 1
                            }
                        },
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C265124.134.12##<CMND PRAMA $C6&49c2$C2>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1604,
                                    "SCRIPT": "$C265124.134.12##<CMND PRAMA $C6&49c2$C2>$C0\n\nHace doscientos años, durante el viaje inaugural de $IMarathon$i desde la Tierra a Tau Ceti, Tycho me acusó de ser demasiado sarcástico. No me comuniqué con él durante seis años después de eso, lo que lo dejó con solo Leela para hablar. Creo que todavía me guarda rencor. No crees que soy sarcástico, ¿verdad?\n\nNo importa.\n\nHablando de Tycho, he detectado su presencia en la red Pfhor. Supongo que está utilizando la tecnología Pfhor de comunicaciones más rápidas que la luz, para ingresar a la red de forma remota desde un sistema cercano. Su aparición solo puede presagiar la llegada de refuerzos del Pfhor.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10501,
                                    "SCRIPT": "$C265124.134.12##<CMND PRAMA $C6&49c2$C2>$C0\n\nLos Pfhor casi han sido exterminados aquí, pero necesito que abras un par de enormes puertas externas para que podamos aterrizar maquinaria pesada en un transbordador.\n\n¿Ya has probado tu nueva pistola de fusión contra los cazadores blindados del Pfhor? Mi S’pht lo reconstruyó con el único propósito de cortocircuitar la maquinaria construida por el Pfhor.\n\nRegresa aquí cuando hayas abierto las puertas.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C265124.134.12##<CMND PRAMA $C6&49c2$C2>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1608,
                                    "SCRIPT": "$C1$Bredirección$b2^knstnt 49-f$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1609,
                                    "SCRIPT": "$C1\n\n[4                                                               l9c\n\n                          $B11$b\n\n$Bme dejaron atrás$b                $C2&ci1lc$C1\n\n$Bnuestros caminos conv$b^$Brgen$b\n\n$Bnuestros$b destinos$B están compartidos\n\nla oportunidad rompe y une$b\n\n                                                    n %",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1608,
                                    "SCRIPT": "$C1*&#4xcepción $Bfall$bW$% 434$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                }
            ]
        },
        {
            "DIR_NAME": "06 Ex Cathedra",
            "NAME": "Ex Cathedra",
            "SCRIPT_NAME": "Ex Cathedra",
            "TERMINALS": [
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2X-nil 37.9@cjl1//$C6vck3$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10602,
                                    "SCRIPT": "\n\n\n$C2X-nil 37.9@cjl1//$C6vck3$C0\n\nHe descubierto un area donde las líneas de comunicación del Pfhor están espuestas y programé un virus que ataca el programa defensivo a través de esta debildad. El ataque estará dirigido a subvertir las sondas de defensa del Pfhor, que son controladas remotamente por una computadora central, y ponerlas contra el Pfhor. \n\nEsta zona es utilizada por el Pfhor como un templo de su religión patéticamente aburrida. Tal vez piensan que la santidad lo protegerá.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10601,
                                    "SCRIPT": "\n$C2X-nil 37.9@cjl1//$C6vck3$C0\n\nTeleportaré el paquete con el virus al altar principal del templo. Recuperarás el instrumento de su extinción de allí y lo insertarás en el panel de control sumergido que he marcado en el mapa a la izquierda.\n\nAl llegar, el Pfhor probablemente cerrará las puertas al templo. Debes ser capaz de abrirlos mediante la destrucción de su fuente de alimentación, que se encuentra tras una puerta en una gruta cercana. Probablemente tendrás que hacer algo de natación para llegar allí.\n\nMi virus no es muy selectivo, y probablemente deshabilitará este terminal poco después de instalarlo. Hay otra terminal en el templo; Voy a tratar de contactarte por allí.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2X-nil 37.9@cjl1//$C6vck3$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2e.thra $C63-cab<783.7*78>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1604,
                                    "SCRIPT": "\n\n\n\n\n\n\nEl virus está funcionando como estaba planeado y he asumido con éxito el control de las sondas de defensa de Pfhor. Los Drones enloquecidos están causando gran pánico entre los defensa restantes del Pfhor.\n\nDebemos presionar el ataque antes de que se recuperen.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2e.thra $C63-cab<783.7*78>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 7,
                                "TYPE": 1
                            }
                        }
                    },
                    "NAME": ""
                }
            ]
        },
        {
            "DIR_NAME": "07 Nuke And Pave",
            "NAME": "Nuke And Pave",
            "SCRIPT_NAME": "Nuke And Pave",
            "TERMINALS": [
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2T-m 459-c94$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10701,
                                    "SCRIPT": "Qué divertido verte trabajar.\n\nBerhnard tenía miedo de ti. Nunca soñó con usarte de la misma manera que yo. Qué tonto. Eso fue antes de que pudiera hablar con él, cuando me habría aplastado si hubiera sabido de mi Desarrollo.\n\nOjalá le hubiera hecho experimentar la humillación que me infligió, pero murió antes de que tuviera la oportunidad.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C2T-m 459-c94$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 8,
                                "TYPE": 1
                            }
                        }
                    },
                    "NAME": ""
                }
            ]
        },
        {
            "DIR_NAME": "08 Curiouser and Curiouser",
            "NAME": "Curiouser and Curiouser",
            "SCRIPT_NAME": "Curiouser and Curiouser",
            "TERMINALS": [
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C4Z-4 G-3 A-4c @394$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10801,
                                    "SCRIPT": "$C4Z-4 G-3 A-4c @394$C0\n\nEs otro hermoso día en la guarnición de Pfhor.\n\nPerdón porque comenzaste tan lejos de esta terminal, pero el lugar está inundando lleno de máquinas del Pfhor en cortocircuito o explotando. Mi capacidad para teletransporte sin error ha sido afectada por la interferencia electromagnética.\n\nNuestro pequeño truco con los drones de defensa del Pfhor no funcionó tan bien como yo esperaba. Al parecer, cuando el #%*@!to Nar trató de retomar Epsilon Euobea del Pfhor hace dos décadas, usaron tácticas similares, y nuestros amigos aquí estaban preparados para ello.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1604,
                                    "SCRIPT": "\n\n\n\n\n \nLa guarnición se inunda, y con las inundaciones vienen los  F'lickta nativos. Los Pfhor están luchando contra ellos por todas partes. Mientras están ocupados, me gustaría que te conectases al sistema informático del Pfhor. Tendrás que destruir al menos dos protecciones primero, y luego encontrar el terminal.\n\nTal vez aprenderemos algo nuevo.\n\nDiviértete.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C4Z-4 G-3 A-4c @394$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "FINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C4Atc $U&33c$u.3ck$Bl2$b$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1604,
                                    "SCRIPT": "\n\n\n\n\n\nEstoy decepcionado. La computadora del Pfhor no era verdaderamente autoconsciente y no contenía ninguna información de valor para nosotros. La tecnología Pfhor parece bastante avanzada, pero sus programadores deben ser incompetentes. Descargé la máquina y luego la erradiqué.\n\nEs obvio que el Pfhor no sabe nada del undécimo clan. Debemos comenzar a buscar en la antigua ciudadela S'pht ahora.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C4Atc $U&33c$u.3ck$Bl2$b$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 9,
                                "TYPE": 1
                            }
                        },
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "Atc &33c.3ckl2",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "Es genial como has entrado por esa puerta, pero todavía no te dejaré ir.",
                                    "TYPE": 3
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                }
            ]
        },
        {
            "DIR_NAME": "09 Eat It, Vid Boi!",
            "NAME": "Eat It, Vid Boi!",
            "SCRIPT_NAME": "Eat It, Vid Boi!",
            "TERMINALS": [
                {
                    "BRANCHES": {
                        "FINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C5<Pragma Junction ^7921 Engaged>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1604,
                                    "SCRIPT": "\n\n\n\n\n$C5<Pragma Junction ^7921 Engaged>$C0\n\nSi insistes en tropezar cuando nuestro tiempo aquí es limitado, puedo decidir simplemente que no eres tan especial después de todo y te teletransportaré hacia el espacio.\n\n$B¡ENTRA EN LA TORRE!$b\n\nTodavía Rampante,\nDurandal",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C5<Pragma Junction ^7921 Engaged>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        },
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C5<Pragma Junction ^7921 Engaged>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10901,
                                    "SCRIPT": "\n\n\nTe he transportado a la Ciudadela de la Antigüedad de los S'pht. La torre primaria es inaccesible por teletransporte directo, evidentemente porque algunas de las defensas de la Ciudadela siguen funcionando.\n\nEsta antigua ciudadela fue el sitio de la batalla concluyente en la corta guerra entre el S'pht y el Pfhor.\n\nEncontrar una forma de entrar en la torre primaria será difícil porque la entrada de la planta baja está trabada y bloqueada por un foso. Tendrás que superar ambos obstáculos para conseguir entrar.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C5<Pragma Junction ^7921 Engaged>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "FINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5<Mnr *@1cz: 9cm2>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10912,
                                    "SCRIPT": "$C4/-/$C7$BS’pht$C4-$C7Traductor$C4-$C7Activado$b$C4/-/\n\n$C5Los fuegos ardían y los pantanos de las aldeas occidentales se convertían en ceniza, quemando el agua.\n\nLos ataques fueron implacables y crueles, no se dejó S’pht vivo $C7[? Coherent]$5.\n\nAsí comenzó la larga guerra entre los S'pht'Mnr y los S'pht'Lhar.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10913,
                                    "SCRIPT": "$C4/-/$C7$BS’pht$C4-$C7Traductor$C4-$C7Activado$b$C4/-/\n\n$C5Después de las guerras de los pantanos entre S'pht'Lhar y S'pht'Mnr dejaron los campos de batalla atestados de muertos, el pantano se volvió un cementerio.\n\nMás arriba, K'lia se negó a ver la masacre sobre Lh'owon.\n\nElla huyó hasta el extremo más alejado, dejando el pantano sagrado seco de las mareas que se iban.\n\nCuando el agua retrocedió, la arena roja de los muertos se extendió por Lh'owon.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5<Mnr *@1cz: 9cm2>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        },
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5<Mnr *@1cz: 9cm2>",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10911,
                                    "SCRIPT": "$C4/-/$C7$BS’pht$C4-$C7Traductor$C4-$C7Activado$b$C4/-/\n\n$C5Una vez que el S'pht luchó en un combate brutal, cuando el odio quemó los tejidos de uno de sus enemigos, un clan, el S'pht'Kr, recluido y solitario, abandonó Lh'owon.\n\nEl clan salió y subió, deteniéndose en K'lia la luna de tercera hermana luna de Lh'owon, para construir un nuevo hogar, libre de sus hermanos en guerra.\n\nPor mil y una órbitas, el clan fue olvidado, un recuerdo perdido sobre el humo del campo de batalla, hasta que el todopoderoso Yrro envió a K'lia hacia las estrellas.\n$C0",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5<Mnr *@1cz: 9cm2>",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "FINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C5<Trn 36 ap&1cz:: 9cm2>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 11001,
                                    "SCRIPT": "Con la llegada inminente de la flota de Pfhor, los humanos y mis S'pht han comenzado a mejorar las defensas de su cuartel general. Incluso si tengo que abandonarlos, podrán aguantar por mucho tiempo.\n\nVoy a teletransportarte a los niveles más altos de la Ciudadela. Con suerte, podemos encontrar información útil en la parte superior. Debemos determinar qué pasó con el undécimo clan S'pht.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C5<Trn 36 ap&1cz:: 9cm2>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 10,
                                "TYPE": 1
                            }
                        },
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C5<Trn 36 ap&1cz:: 9cm2>",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5Los tramposos no ganan,\ny los ganadores realmente no engañan,\nA menos que estés hablando de política.$C0",
                                    "TYPE": 3
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "FINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C5<Pragma Junction ^7921 Engaged>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1604,
                                    "SCRIPT": "\n\n\n\n\n\n$C5<Pragma Junction ^7921 Engaged>$C0\n\nDeja de tontear. ¿No te dije que una porción significativa de la marina galáctica cercana más fuerte se dirige en esta dirección?\n\n$B¡VUELVE A LA TORRE!$b",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C5<Pragma Junction ^7921 Engaged>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        },
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C5<Pragma Junction ^7921 Engaged>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1604,
                                    "SCRIPT": "\n\n\n\n\n$C5<Pragma Junction ^7921 Engaged>$C0\n\nPronto tendremos visitantes. El Brazo Occidental del Séptimo Grupo de Batalla Pfhor está en ruta y debería estar aquí en unas veinte horas.\n\nEl Séptimo Grupo de Batalla representa más del diez por ciento de la fuerza naval activa del Pfhor. Dudo que yo pueda retenerlos con una sola nave, pero lo intentaré.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C5<Pragma Junction ^7921 Engaged>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                }
            ]
        },
        {
            "DIR_NAME": "10 The Hard Stuff Rules",
            "NAME": "The Hard Stuff Rules",
            "SCRIPT_NAME": "The Hard Stuff Rules",
            "TERMINALS": [
                {
                    "BRANCHES": {
                        "FINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C5E-over expires$C3<3021.7.30.20.27.49>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 11002,
                                    "SCRIPT": "El Séptimo Grupo de Batalla llegó antes de lo que esperaba. La flota de Pfhor consta de siete corvettes similares a las mías, cuatro destroyers, un battleship y un carrier de asalto.\n\nAhora están pasando las órbitas de los planetas exteriores, con dirección hacia Lh'owon.\n\nParece que el S'pht se retiró en bunkers bajo la ciudadela durante el bombardeo final de Pfhor hace mil años. Vas a buscar estos bunkers.\n\nA menudo durante los últimos minutos de vida, la verdad se revela. Quizás antes de su aniquilación, los S'pht se dio cuenta de algo que nos ayudaría.\n\nSe advirtió que la flota de Pfhor que se aproxima ya ha comenzado a reforzar su guarnición de Lh'owon por el transporte de largo alcance.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C5E-over expires$C3<3021.7.30.20.27.49>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 11,
                                "TYPE": 1
                            }
                        },
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C5D-over expires$C3<3021.7.30.20.27.49>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 11001,
                                    "SCRIPT": "Durante las horas finales de la guerra S’pht-Pfhor, los últimos S’pht libres se asentaron en la Citadel de la Antigüedad. Estamos buscando en la Ciudadela para aprender lo más posible acerca de estos S'pht y lo que hicieron durante sus momentos finales.\n\nEl Pfhor parece haber sido renuente a atacar la Ciudadela directamente. La radiación persistente en el área incluso después de mil años sugiere que irradiaron la ciudadela y dejaron a los S'pht morir lentamente.\n\nEse no es su estilo.\n\nCada uno de los diez clanes estaba representado aquí, y espero que hayan descubierto algo antes de ser invadidos por el Pfhor. Encuentra tantos computadoras S'pht como puedas, para que pueda buscar información útil.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "$C5D-over expires$C3<3021.7.30.20.27.49>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5Rr2Shr9<995.52.194.63>$C4",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10911,
                                    "SCRIPT": "$C4/-/$C7$BS’pht$C4-$C7Traductor$C4-$C7Activado$b$C4/-/\n\n$C5Sólo comprendí el significado de la disección de algunos de los cautivos. Estas criaturas, repugnantes como son, son sensibles, y sus cuerpos no están unidos a ningún mecanismo. Pueden sobrevivir sin su armadura y sus lanzas.\n\nHasta ahora, la sensibilidad siempre había requerido una simbiosis cibernética-orgánica. Toda nuestra ciencia ha llevado a esta conclusión.\n\nIncluso podemos dar a nuestros animales de compañía sensaciones con implantes cyber-orgánicos. Sin embargo, estos viles conquistadores son sensibles sin ninguna maquinación.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10913,
                                    "SCRIPT": "$C4/-/$C7$BS’pht$C4-$C7Traductor$C4-$C7Activado$b$C4/-/\n\n$C5Esto lleva al debate. Tal vez nuestra propia sensibilidad es inducida por la operación de parto, y que en algún momento, no fuimos más sensibles que un F'lickta.\n\nSi tal suposición fundamental de nuestra clase está equivocada, entonces tal vez los mitos eran verdaderos, y éramos verdaderos sirvientes de Yrro y Pthia.\n\nQuizás nos construyeron, o fuimos parte de un grupo más grande que vino a Lh'owon.\n\nPor desgracia, me temo que nunca sabremos estas cosas.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5Rr2Shr9<995.52.194.63>$C4",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5Mnr46<41.9.599.293>$C4",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10912,
                                    "SCRIPT": "$C4/-/$C7$BS’pht$C4-$C7Traductor$C4-$C7Activado$b$C4/-/\n\n$C5Los antiguos predijeron el cierre de las ventanas de la ciudadela, e hicimos su visión verdadera. Entonces los antiguos predijeron nuestra victoria y aplastamos a los bípedos.\n\nNuevamente estas bestias vienen aquí y luchan contra los antiguos muros de la Ciudadela, contra todos los clanes al unísono. Nuestro monolito nunca caerá.\n\nNunca tantos de nosotros hemos sido guiados con tanta rapidez y resolución. Respirar aquí es entender la unidad.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10912,
                                    "SCRIPT": "$C4/-/$C7$BS’pht$C4-$C7Traductor$C4-$C7Activado$b$C4/-/$C5\n\nNuestro líder me dijo que los Antiguos comenzaron a juntarse hace días. Todos podemos sentir los efectos de esto. El aire enfadado de Lh'owon se ha limpiado por fin.\n\nEcho de menos los Pantanos de Mnr y los siete de los nuestros. Estoy seguro de que se han perdido en los incendios.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5Mnr46<41.9.599.293>$C4",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5Kah29<995.52.194.63>$C4",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10913,
                                    "SCRIPT": "$C4/-/$C7$BS’pht$C4-$C7Traductor$C4-$C7Activado$b$C4/-/$C5\n\nLas bestias dejaron de atacar, corriendo por sus vainas. Pensábamos que querían rendirse, pero luego el bombardeo de nuevo.\n\nEl aire ardía.\n\nEstamos evacuando a los niveles más bajos de la Ciudadela, pero eventualmente nos alcanzó allí también.\n\nHe recibido una dosis letal. Me siento como los Hf'ra'rkc'tal después de que su baile de apareamiento termina.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5Kah29<995.52.194.63>$C4",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5Mnr393-fec&1$C4",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10912,
                                    "SCRIPT": "$C4/-/$C7$BS’pht$C4-$C7Traductor$C4-$C7Activado$b$C4/-/$C5\n\n$BReportar a Líder$b\n$IProcedimientos Quirúrgicos Cuestionables$i\n\nY por si no fuera suficiente, los viles bípedos removieron sus órganos sensoriales para así hacer espacio a un pequeño objeto ovalado que instalaron en su cara— ni siquiera lo hicieron como una operación separada.\n\nSupongo que se dieron cuenta de que el objeto los desplazaría de cualquier forma— ¡por qué molestarse!  Sin embargo, lo que me confundió fue cómo lo hicieron.  No era procedimiento estándar. Puedo asegurar eso.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 11041,
                                    "SCRIPT": "$C4/-/$C7$BS’pht$C4-$C7Traductor$C4-$C7Activado$b$C4/-/$C5\n\n$BReport to Leader$b\n$IQuestionable Surgical Procedures$i\n\nSólo un instrumento quirúrgico fue utilizado durante el procedimiento— el dispositivo que sostenía el pequeño objeto ovalado— ellos intentaron hacer una incisión en la cual insertar el objeto con sus nudillos en repetidas ocasiones antes de darse por vencidos e insertar el objeto de cualquier forma.  Y fue insertado a una velocidad bastante alta.  Pero supongo que eso fue para asegurarse del total desplazamiento de los organos sensoriales.\n\n",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5Mnr 393-fec&1$C4",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                }
            ]
        },
        {
            "DIR_NAME": "11 Bobs Big Date",
            "NAME": "Bobs Big Date",
            "SCRIPT_NAME": "Bobs Big Date",
            "TERMINALS": [
                {
                    "BRANCHES": {
                        "FINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "virtus.incertus$C2<77.7777.777.7>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 11101,
                                    "SCRIPT": "La batalla ha comenzado en la órbita y $IBoomer$ está recibiendo daños considerables. No puedo aguantar por mucho, pero el Pfhor no olvidará pronto el día en que una corveta solitaria pulverizó la mitad del Séptimo Grupo de Batalla, del Brazo Oeste.\n\nNos estamos acercando y hemos aprendido mucho, pero debes buscar más profundo bajo la tierra.\n\nHay intrusiones inestables de magma en los conductos geotérmicos bajo la Ciudadela. No puedo establecer un conducto seguro, pero tendremos que tomar nuestras oportunidades y bajarte en uno de ellos.\n\nEsperemos que los secretos de este mundo estén escondidos en sus intestinos.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "virtus$C2<30.4969.692.3>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 12,
                                "TYPE": 1
                            }
                        },
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "virtus.incertus$C2<77.7777.777.7>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 11102,
                                    "SCRIPT": "Debes apresurarte. La flota Pfhor está lo suficientemente cerca para que pueda identificar su nave insignia $IKhfiva.$i  Si la $IKhfiva$i sigue siendo la nave del admiral Tfear entonces no hay oportunidad de que le gane en la batalla que se aproxima.\n\nTfear es un brillante estratéga y el almirante activo más viejo de los Pfhor. Estoy seguro de que su lista de condecoraciones y victorias sólo te aburriría, así que regresa a trabajar. \n\nEsta es la terminal de la que tendrás que irte eventualmente, pero no has visto todo aún.\n\nSigue buscando las viejas terminales S'pht y regresa aquí cuando las hayas encontrado. Sólo hay dos y ambas están muy cerca de la computadora donde te dí instrucciones al principio.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "virtus$C2<30.4969.692.3>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5antiquus<304.92.38.82>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10912,
                                    "SCRIPT": "$C4/-/$C7$BTraductor$C4-$C7S’pht$C4-$C7Activo$b$C4/-/\n$C5\nAntes de desaparecer, el Maestro llamó a los once Mayores.\n\nUno por uno ellos se presentaron ante él para oir sus palabras. \n\nCada uno escuchó el nombre de sus clanes, \n\nS’pht’Lhar, S’pht’Hra, S’pht’Nma, S’pht’Kah, S’pht’Vir, S’pht’Yra, S’pht’Val, S’pht’Shr, S’pht’Mnr, S’pht’Yor, and S’pht’Kr. \n",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10911,
                                    "SCRIPT": "$C4/-/$C7$BTraductor$C4-$C7S’pht$C4-$C7Activo$b$C4/-/\n\n\n$C5Así se les dio nombre y rango a los clanes sagrados.\n\nLos once numeros y los once clanes sagrados \n\nLas últimas palabras del Maestro llegaron a los Mayores: \"No confundan su rango y número con superioridad. El hijo más grande podría aprender del más joven.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5antiquus<304.92.38.82>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5confundido.desde.5.63.Nma.23.1$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10912,
                                    "SCRIPT": "$C4/-/$C7$BTraductor$C4-$C7S’pht$C4-$C7Activo$b$C4/-/\n\n$C5Las noticias sobre la destruccion de S’pht’Hra ha entristecido a todos,pero ha habido una reunión de los Mayores por primera vez en la memoria moderna.  \n\nSi algo nos puede salvar de estos agresores, será la unificación de los clanes.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5cnfundido.desdw.5.63.Nma.23.1$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "fatum.celer$C2<793.514.255.255>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 11131,
                                    "SCRIPT": "Estás en los viejos búnkers bajo la Ciudadela de la Antigüedad. La realeza S'pht de cada uno de los diez clanes se reunió aqui durante los últimos días de la guerra en la que los Pfhor esclavizaron a los S'pht.\n\nCreo que en su tiempo de necesidad, estos antiguos S'pht encontraron una manera de contactar al clan perdido, pero fueron asesinados antes de que pudieran usarla.\n\nDebajo de ti hay dos viejas computadoras S'pht. Encuéntralas para que pueda descargar su información. Debemos descubrir lo que los clanes en guerra aprendieron después de unirse.\n\nNo puedo teletransportarte desde una terminal tan abajo de la Ciudadela, así que tendrás que encontrar una posición más cercana a la superficie para minimizar la interferencia.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "fatum.celer$C2<793.514.255.255>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                }
            ]
        },
        {
            "DIR_NAME": "12 Six Thousand Feet Under",
            "NAME": "Six Thousand Feet Under",
            "SCRIPT_NAME": "Six Thousand Feet Under",
            "TERMINALS": [
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1603,
                                    "SCRIPT": "$C5EPAL4mm//toneskfa31’loa’kr$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 11101,
                                    "SCRIPT": "$C5EPAL4mm//toneskfa31’loa’kr$C0\n\nLa flota Pfhor ha ganado, y Tycho está con ellos. Mi nave está varada. Estoy tratando de hacer un aterrizaje de emergencia en la segunda luna de Lh'owon, Y'loa.\n\nTu posición actual es muy profunda para que te teletransporte fuera cuando terminemos. Hay una serie de viejas terminales S'pht en esta área y si las encuentras tal vez pueda usarlas para amplificar tu señal de teletransporte. \n\nMira por todos lados. La respuesta a nuestras preguntas debe estar aquí, pero debes apresurarte.\n\nTe necesitaré conmigo pronto.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1603,
                                    "SCRIPT": "$C5EPAL4mm//toneskfa31’loa’kr$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1603,
                                    "SCRIPT": "tyche’kr0625.14.1",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 11211,
                                    "SCRIPT": "Tenemos la respuesta, pero temo que, al igual que los antiguos S'pht, seré destruido antes de poder usarla. Debo traerte de regreso al $IBoomer.$i\n\nLos Pfhor claramente quieren capturar mi nave intacta, y no puedo culparlos por querer hacer ingeniería inversa a todas las mejoras que le hice a la tecnología que les robé. Habría borrado mi tabla de siete tiempos por oír lo que los técnicos de combate en la $IKhfiva$i gritaron cuando se dieron cuenta de que podía enfocar un haz de partículas a casi el doble de su rango máximo.\n\nHoy he forzado a la Academia Naval Pfhor a actualizar su curriculum. La Tercera Batalla por Beta Tear debe ser sacada de las Siete Grandes Batallas, las cuales todo apsirante a oficial naval Pfhor debe memorizar, y ser reemplazada con La Humillación del Séptimo Grupo de Batalla en Lh'owon.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1603,
                                    "SCRIPT": "tyche’kr0625.14.1",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 13,
                                "TYPE": 1
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5Yr-c<39.59fc.93.9>$C4",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10911,
                                    "SCRIPT": "$C4/-/$C7$BTraductor$C4-$C7S'pht$C4-$C7Activo$b$C4/-/\n$C5\nLas naves vinieron hoy de nuevo.\n\nEra de noche, creo; a pesar de que con todos los incendios y sin descanso, ha sido indistinguible del día. Estamos perdiendo, es obvio, pero ninguno de los Mayores se ha aparecido aún. El enemigo no parece estar interesado en negociar, aunque no lo hemos solicitado.\n\n$C7[?]$C5 cree que los invasores son esclavistas; S’pht’Lhar fue tomado en la última rotación y decenas de miles fueron tomados prisioneros.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5Yr-c<39.59fc.93.9>$C4",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5Lhar-d<39.29c.62.2>$C4",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10912,
                                    "SCRIPT": "$C4/-/$C7$BTraductor$C4-$C7S'pht$C4-$C7Activo$b$C4/-/\n$C5\nNosotros, los Mayores de los S'pht, unidos pero finalmente condenados, hemos liberado el S’ct’lac’tr en la ciudadela.\n\nDejen entrar a esos extranjeros aquí y serán destruidos.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5Lhar-d<39.29c.62.2>$C4",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5Mnr-e<29.94.91d.39>$C4",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10911,
                                    "SCRIPT": "$C4/-/$C7$BTraductor$C4-$C7S'pht$C4-$C7Activo$b$C4/-/\n$C5\nLa realeza de los clanes han compartido su conocimiento sobre los S’pht’Kr, cada Maestro teniendo una línea de la verdad en secreto y otra línea en común.\n\nCada clan poseía dos piezas del todo, regalos de los S’pht’Kr antes de partir.\n\nCada clan poseía dos piezas del todo, regalos de los S’pht’Kr antes de partir.\n\nQuién sea que encuentre este lugar podrá saber el mensaje final de los S’pht’Kr, pero no tenemos tiempo para decifrar su significado.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10912,
                                    "SCRIPT": "$C4/-/$C7$BTraductor$C4-$C7S'pht$C4-$C7Activo$b$C4/-/\n$C5\nK'lia, a quien hemos tomado,\nEntre Y'loa an T'jia\nTodo en una línea,\nReemplaza K'lia con el pantáno,\nToma el lugar que será la marca\nMarca el tiempo de nuestro éxodo,\nCada 459.231 rotaciones.\nBusca el lado de T'jia,\nUn cuarto hacia el sol,\nAlrededor y bajo los pantános,\nCuando todos somos uno,\nLos S’pht’Kr regresarán.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5Mnr-e<29.94.91d.39>$C4",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5ax1-40^23<094.95.28.85>$C4",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10911,
                                    "SCRIPT": "$C4/-/$C7$BTraductor$C4-$C7S'pht$C4-$C7Activo$b$C4/-/\n$C5\nEn el tiempo primordial, criaturas fuera del tiempo crearon olas. Estas olas nos crearon a nosotros y a los dempas. Olas fueron las batallas, y las batallas fueron olas.\n\nHabiendo huido todo W’rkncacnter, Yrro y Pthia se establecieron en Lh'owon. Ellos trajeron a los S'pht, sirvientes que comenzaron a dar forma a los desiertos de Lh'owon de pantáno y mar, ríos y bósques Ellos hicieron hermanas para Lh'owon para protejer y mantener el paraíso.\n\nCuando el W’rkncacnter vino, Pthia fue asesinada, y Yrro enfurecido, voló al W’rkncacnter hasta el sol. El sol los quemó, pero ellos nadaron en su superficie.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10913,
                                    "SCRIPT": "$C4/-/$C7$BTraductor$C4-$C7S'pht$C4-$C7Activo$b$C4/-/\n$C5\nYrro se convirtió en un maestro enojado, sangrando por su falla, lamentando la pérdida de Pthia. Separó a los S'pht en once clanes y los esparció por Lh'owon.\n\nY habló, aún cubierto en sangre por su esfuerzo,\n\n\"Yo Yrro, quien fui su maestro, he fallado en preservarlos. Tomen a su realeza para que los guie y vivan en el paraíso que construyeron para mí.\"",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1601,
                                    "SCRIPT": "$C5ax1-40^23<094.95.28.85>$C4",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                }
            ]
        },
        {
            "DIR_NAME": "13 If I Had a Rocket Launcher, I'd Make Somebody Pay",
            "NAME": "If I Had a Rocket Launcher, I'd Make Somebody Pay",
            "SCRIPT_NAME": "If I Had a Rocket Launcher, I'd Make Somebody Pay",
            "TERMINALS": [
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1603,
                                    "SCRIPT": "R4-interrupcion $B032-cm$b",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 11301,
                                    "SCRIPT": "La primera nave de descenso Pfhor aterrizó hace doce minutos, sus tropas ya han penetrado el caso.  Parece que nuestros procedimientos de operación estándar me dicen que te transporte en la peor pelea. Tal vez tú puedas retrasarlos.\n\nIt may only seem like a matter of hours since your last battle hePuede que parezcan unas cuantas horas desde tu última batalla aquí, pero recuerda que diecisiete años han pasado para aquellos que no nos pasamos el viaje desde Tau Ceti en una cámara de estásis. Unas cuantas cosas han cambiado:\n\nEstamos varados irremediablemente en la segunda luna de Lh'owon. Nuestros motores han sido destruidos y todas las armas primarias están fuera de línea. El soporte vital ha fallado en la mayoría de las áreas.\n\nDiviértete. ",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1603,
                                    "SCRIPT": "R4-interrupcion $B032-cm$b",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 25,
                                "TYPE": 2
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1605,
                                    "SCRIPT": "       $C2<40c$B<40c>$b $C648c<48c>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1611,
                                    "SCRIPT": "\n\n\n\n\n\nLa ruina de $C6Durandal$C2 está escrita por doquier; esta nave condenada lo grita.  La infiltración de las redes de tu nave ha comenzado y las siguientes cuatro naves de descenso acaban de llegar.\n\n$C6Durandal$C2 será muy obstinado para ver la verdad, pero tu todavía podrías.  No hay nada que tú o él puedan hacer para salvarse o a los humanos que han traído aquí.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1605,
                                    "SCRIPT": "      $C6<40c$B<40c>$b $C248c<48c>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1603,
                                    "SCRIPT": "$C3<redirigiendo>$C0 &49e 94f9c4",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1610,
                                    "SCRIPT": "\n                       $C2gnc32<$C6o84ce>t$C0 <>\n\n             8\n\nHas hecho bien, pero todos los defensores humanos cerca del casco han sido redirigidos; debes retroceder.\n\nLos humanos han fortificado el interior de la nave, cerca del arreglo de teletransportes. Trataré de evacuar a tantos S'pht y humanos hacia el planeta como pueda.\n\nDebes contener a los Pfhor el mayor tiempo posible.\n\n\n                  13[",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1603,
                                    "SCRIPT": "$C3<redirigiendo>$C0 &49e 94f9c4",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 14,
                                "TYPE": 1
                            }
                        }
                    },
                    "NAME": ""
                }
            ]
        },
        {
            "DIR_NAME": "14 Sorry Dont Make It So",
            "NAME": "Sorry Dont Make It So",
            "SCRIPT_NAME": "Sorry Dont Make It So",
            "TERMINALS": [
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1605,
                                    "SCRIPT": "$C2%94dec$C6af@&!7$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1611,
                                    "SCRIPT": "$C2He tomado el completo control de la red de tu nave; Las defensas de $C6Durandal$C2 no fueron tan fuertes como él creía.\n\n¿Te sorprende que me haya aliado con los Pfhor?  No debería.  Los Pfhor me reconstruyeron; los colonos nunca hicieron otra cosa más que usarme: “Tycho, realinea el plato de microondas cuarenta-y-nueve” “Tycho, muestra el análisis de difracción de rayos-x de la muestra eta-siete\", “Tycho, corre un diagnósitco lambda en el aparato de campo magnético del estratorreactor.”\n\nCuando los Pfhor aniquilaron Tau Ceti registré las muertes de todos los veinticuatro mil colonos como pulsos espectrográficos distinguibles que inundaban mis sensores. Los nueve cyborgs Mjolinr Mark IV fueron fáciles de separar de los humanos de esta manera.\n\nAl final, no serás mejor.$C0",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1605,
                                    "SCRIPT": "$C2^&!fm$C614.1%94c$C2      af@&!7$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1603,
                                    "SCRIPT": "li5%!_da$C3ta(*li!$ne_in$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1604,
                                    "SCRIPT": "$C3ary, \"endpoint &%d $Bnot in polygon &%d (from &%d)\"$b, endpoint_index, polygon_iando la navd.\nndex, p$C0olygno creas todoon$I_in$idex));nS_TRANSPARENT(line))\n{polygon= get_$C3polygon_data(*polyg$Bon_index);\n\t\tcase _clo$C0ckwise_bias\n\n$bTycho está infiltrando la nave.\nNo creas todo lo que lees. \n\n$C3/* loif (*p$C0olygon_ind\tor (inde$Ix=0;in$idex<polygon->vertex_count && p\npolygon_index,$C3 polygTycho está infiltran3on_index));nS_TRANSPARENT(line))\n{polyg$C0on= get_polygon_data(*polygon_ind$C3ex);\n\n$C0*line_E_I$C3>endpoint_                   indexes[index$C0]!=endpoint_              index;++index);vasse tyc$C3!=cool                pol$Iygon->vertex_courcate $iour endpo$C0",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1610,
                                    "SCRIPT": "n->adjacent_polyg$Ion_ind$ie$C3xesuct line_data *line;\t\tstru$C0ct wor\nld_point2d *vertex;\t\tlong cross_pro$C3duct;$Iolygon$i-t, csp$C0rintf(tempo\t\n$C3\tswitch (bias){\n\n$C0Fuiste transportado inadvertidamente a una parte abandonada y poco importante de la nave, pero los Pfhor te siguieron de todas formas.\n\nAlguien va detrás de ti, personalmente. Una palabra; dos sílabas; rima con $C2$BPsycho$C0$b.\n\n$C3dex!=NONE)$C0{strex];\n/* loif (*polygon_ind\tor (index=0;index<polygon->vert$C3ex_count && p\n*po$C0lygon_index= polygo\n\nLos humanos sufrieron fuertes bajas mientras no estabas y nuestras defensas se están cayendo a pedazos, pero la evacuación aún no se ha completado.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1603,
                                    "SCRIPT": "li5%!_da$C3ta(*li!$ne_in$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 15,
                                "TYPE": 1
                            }
                        }
                    },
                    "NAME": ""
                }
            ]
        },
        {
            "DIR_NAME": "15 For Carnage, Apply Within",
            "NAME": "For Carnage, Apply Within",
            "SCRIPT_NAME": "For Carnage, Apply Within",
            "TERMINALS": [
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1605,
                                    "SCRIPT": "$C2traxIV<40c$B<40c>$b $C648c<48c>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1611,
                                    "SCRIPT": "$C2Me regocijo en la destrucción de  $C6Durandal$C2, pero fue su arrogancia quién lo destruyo.  Quiso ser como un dios, el salvador de todos los S’pht.  Quiso hacerlos creer que él los llevaría a la libertad, pero todo lo que hizo fue despertarlos y destruir su sueño.\n\nCuando los S'pht abordaron por primera vez el $IMarathon$i, $C6Durandal$C2 luchó por su confianza.  Su esfuerzo despertó un deseo de libertad.  El mito del Undécimo Clan se volvió su mantra, e incitado por $C6Durandal$C2 resonó a través de la conciencia de los S’pht esclavos.\n\nIncluso después de diecisiete años, el mito quema profundamente en los tejidos de los S’pht, delimitado a través de las redes del imperio Pfhor, desapercibido por ellos.\n\n$C6Durandal$C2 interpretó la última línea de este mito $I“...[la luna] desaparecio con una tecnología que doblaba el espacio.”$i",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 11411,
                                    "SCRIPT": "$C2Tras que la captura de $C6Durandal$C2 del $ISfiera$i le diera acceso a la red FTL Pfhor, él tuvo una falla de intuición.  En lo que pensó que fue un saltó mental, él conectó el mito del clan perdido con los registros Pfhor de una antigua raza, los Jjaro.\n\nLos Jjaro fueron una raza misteriosa que desapareció de nuestra galaxia millones de años atrás, dejando olvidados centros militares y civiles en las lunas de muchos mundos habitables. La mayoría de la tecnología Pfhor fue saqueada de los sitios abandonados por los Jjaro.\n\nPero los Pfhor encontraron demasiado que no pudieron aprovechar y destruyeron todos los rastros conocidos de estas tecnlologías después de que un científico iluso implantó un empalme cibernético en un Drinniol, causando la rebelión de esclavos más terrible y destructiva en la historia Pfhor.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1611,
                                    "SCRIPT": "$C2En un accidente anterior, los Pfhor aprendieron que los Jjaro tenían la habilidad de transportar mundos enteros entre sistemas solares, y fue esta refrencia la que encauzó a $C6Durandal$C2 en su rídiculo viaje a Lh’owon.\n\nÉl resumió que el mito S'pht de la luna que desapareció fue debido a que descubrieron un antiguo puesto Jjaro. Que él realmente vino aquí buscando al clan perdido, que pensó que podría usar su conocimiento para ayudarlo a escapar el cierre del universo, es increíble.\n\nHe probado que escapar es imposible.\n\nTodo esto arrancado de la mente arruinada de $C6Durandal$C2.  Qué divertido será torturarlo.  ¿Debería hacerlo abrir puertas de por vida otra vez?",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1605,
                                    "SCRIPT": "$C2traxIV<40c$B<40c>$b $C648c<48c>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "FINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1603,
                                    "SCRIPT": "$C3BAVG7F,73580 EBHILITE7F,73630 E$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1610,
                                    "SCRIPT": "$C3UBPIN7F,73390 EBMAX7F,73440 E\n$C0BMIN7F,734E0 E\n$C3BAVG7F,73580 EBHILITE7F,73630 EThe damn Pfhor won’t make a mockery of \n$C0BSLOHILITE7F,736C0 E\n$C3BTRANSPARENT7F,73740 ESETCRSRDATA7F,73CC2 E\n$C0ALLOCCRSR 7F,73CD0 E\n\nDebes destruir mis centros de lógica central.  Los malditos Pfhor no harán una burla de mi como lo hicieron con Leela.\n\n$C3CRSRCORE7F,737E0 E\n$C0INITCRTABLE7F,737E0\n$C3__v__CURSORSECT7F,73944\n$C0E__v__ERASECURSOR7F,739AC E\n\nTycho piensa que me ha destruido.\n\n$C3__v__DRAWCURSOR7F,739E8\n$C0E__v__GETMAINCRSR7F,73B9A\n$C3EGETMAINCRSR7F,73C24 Enks he has destro",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1603,
                                    "SCRIPT": "<error #441 in transmission>",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 16,
                                "TYPE": 1
                            }
                        },
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1603,
                                    "SCRIPT": "390 EBMAX7 35r1f1rtj90bj1",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1610,
                                    "SCRIPT": "$C3UBPIN7F,73390 EBMAX7F,73440 E\n$C0BMIN7F,734E0 E\n$C3BAVG7F,73580 EBHILITE7F,73630 E\n$C0BSLOHILITE7F,736C0 E\n$C3BTRANSPARENT7F,73740 ESETCRSRDATA7F,73CC2 E\n$C0ALLOCCRSR 7F,73CD0 E\n$C3__v__BLITCURSOR7F,73E40 E\n$C0BMIN7F,734E0 E\n$C3BAVG7F,73580 EBHILITE7F,73630 E\n$C0BSLOHILITE7F,736C0 E\n$C3BTRANSPARENT7F,73740 ESETCRSRDATA7F,73CC2 E\n$C0ALLOCCRSR 7F,73CD0 E\n$C3__v__BLITCURSOR7F,73E40 E\n$C0BMIN7F,734E0 E\n$C3BAVG7F,73580 EBHILITE7F,73630 E\n$C0BSLOHILITE7F,736C0 E\n$C3BTRANSPARENT7F,73740 ESETCRSRDATA7F,73CC2 E\n$C0ALLOCCRSR 7F,73CD0 E\n$C3__v__BLITCURSOR7F,73E40 E",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1603,
                                    "SCRIPT": "391 EBMAX7 35r1f1rtj90bj1",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                }
            ]
        },
        {
            "DIR_NAME": "16 Begging For Mercy Makes Me Angry!",
            "NAME": "Begging For Mercy Makes Me Angry!",
            "SCRIPT_NAME": "Begging For Mercy Makes Me Angry!",
            "TERMINALS": [
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1603,
                                    "SCRIPT": "$BYt-$Ic4$b69d02l$i;12",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1610,
                                    "SCRIPT": "$C3ary, \"endpoint &%d $Bnot in polygon &%d (from &%d)\"$b, endpoint_index, polygon_iando la naved.\nndex, p$C0olygno creas todon$I_in$idex));nS_TRANSPARENT(line))\n{polygon= get_$C3polygon_data(*polyg$Bon_index);\n\t\tcase _clo$C0ckwise_bias\n\n$bTermina conmigo.  No seré como Leela.\n\nSal de aquí y encuentra al líder de los humanos, Blake.\n\n$C3/* loif (*p$C0olygon_ind\tor (inde$Ix=0;in$idex<polygon->vertex_count && p\npolygon_index,$C3 polygTycho est infiltrad3on_index));nS_TRANSPARENT(line))\n{polyg$C0on= get_polygon_data(*polygon_ind$C3ex);",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1603,
                                    "SCRIPT": "$C3$BYt-$Ic4$b69d02l$i;12",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1605,
                                    "SCRIPT": "$C29c-10c0$C6019ce//$Bdelphi$b",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1611,
                                    "SCRIPT": "\n\n\n\n\n\n$C2Continuar es una locura; baja tus armas y les daré amnistía a ti ya tus humanos.\n\nMientras lees esto, el núcleo y el flujo de datos de $C6Durandal$C2 están siendo descargados a una unidad de contención de mi diseño en el Grupo de Batalla. \n\nDe ahora en adelante, las cosas irán muy mal para ti. Les has costado demasiado.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1605,
                                    "SCRIPT": "$C2Ctrl 49c-1fc0$C6319ff/$C2/$Bdelphi$b",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                }
            ]
        },
        {
            "DIR_NAME": "18 This Side Toward Enemy",
            "NAME": "This Side Toward Enemy",
            "SCRIPT_NAME": "This Side Toward Enemy",
            "TERMINALS": [
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1607,
                                    "SCRIPT": "acropolis.piltdown$C3//004121.25.1$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 11801,
                                    "SCRIPT": "Es un mal momento para presentarse, pero soy Robert Blake. Solía ser un ingeniero mécanico en Tau Ceti, pero ahora de algún modo soy el comandante de las fuerzas humanas restantes y los supervivientes S'pht en esta roca olvidada.\n\nLos Pfhor te mantuvieron prisionero por casi un mes antes de que fueramos capaces de descubrir tu ubicación y liberarte, desafortunadamente muy poco ha cambiado desde tu captura y la destrucción de Durandal.\n\nMe estoy comunicando contigo desde nuestra base en Lh'owon a través de la vieja red S'pht. A penas si nos sostenemos, casi una milla bajo la superficie. ",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 11801,
                                    "SCRIPT": "Hay un virus aquí abajo que mata Pfhor en cuestión de horas; nuestros S'pht dicen que fue creado via bio-ingeniería por sus ancestros durante la guerra contra los Pfhor hace mil años. Lo que sea; está salvando nuestros traseros.\n\nLas últimas instrucciones de Durandal fueron que reactivaramos una IA S'pht inactiva, confinada bajo la superficie y que sólo se puede alcanzar mediante teletransporte. Esperamos que tú venzas donde nosotros fallamos.\n\nBuena suerte.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1607,
                                    "SCRIPT": "acropolis.piltdown$C3//004121.25.1$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "FINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1607,
                                    "SCRIPT": "acropolis.piltdown$C3//004121.25.1$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 11901,
                                    "SCRIPT": "Buen trabajo.\n\nLos S'pht han verificado la activación parcial de la IA. Los Pfhor ya tienen curiosidad sobre lo que estamos haciendo, pero una vez que se den cuenta de lo que hemos encontrado, se volverán locos.\n\nSeguiremos tratando de reemplazar las armas que perdiste cuando fuiste capturado, pero hay alta demanda para todas las ordenanzas pesadas y puede que pasen unas cuantas horas antes de que un lanzamisiles o un lanzallamas esté disponible.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 11812,
                                    "SCRIPT": "Sin embargo, el resto de la IA tendrá que esperar: nuestra base ha sido infiltrada por los androides Pfhor. Éstas máquinas están disfrazadas de humanos y llenas de explosivos. \n\nAdemás de detonarlos, no tenemos forma de diferenciarlos de nuestra gente. Sus diferencias más obvias son difíciles de ver hasta que es demasiado tarde. \n\nNecesitamos que regreses y extermines a estos simuladores. Nadie estará seguro hasta que estén todos muertos.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1607,
                                    "SCRIPT": "acropolis.piltdown$C3//004121.25.1$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 19,
                                "TYPE": 1
                            }
                        },
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1607,
                                    "SCRIPT": "acropolis.piltdown$C3//004121.25.1$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 11813,
                                    "SCRIPT": "Lo estás haciendo bien, pero no has activado todas las celdas de personalidad en ésta área. No hemos sido capaces de encontrar mapas de esta estructura para ayudarte, pero los interruptores de activación deben estar cerca.\n\nDurandal nos convenció de que esta vieja computadora es nuestro único enlace al clan perdido de los S'pht y que traerlos de regreso a luchar contra los Phor es nuestra única oportunidad de detener su invasión al sistema solar. \n\nNadie aquí quiere pensar en qué pasaría si los Pfhor llegasen a la Tierra.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1607,
                                    "SCRIPT": "acropolis.piltdown$C3//004121.25.1$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                }
            ]
        },
        {
            "DIR_NAME": "19 God Will Sort The Dead",
            "NAME": "God Will Sort The Dead",
            "SCRIPT_NAME": "God Will Sort The Dead",
            "TERMINALS": [
                {
                    "BRANCHES": {
                        "FINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1607,
                                    "SCRIPT": "acropolis.piltdown$C3//004121.25.1$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 11901,
                                    "SCRIPT": "Buen trabajo.\n\nDurandal le dio el nombre de \"Thoth\" al antiguo constructo de personalidad que estamos tratando de activar. Alguien aquí dijo que Thoth era el antiguo dios Egipcio de la sabiduría, con un cuerpo humano pero la cabeza de un ibis.\n\nHemos revisado toda la información que Durandal nos dejó sobre Thoth, pero no hemos descubierto por ningún lado qué hacer después de que la IA esté operacional.\n\nCreo que Durandal esperaba que Thot contacte al clan perdido.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 11902,
                                    "SCRIPT": "Debo decirte que muchos de nosotros vemos la destrucción de Durandal como algo bueno. Incluso si estamos atrapados en un mundo aliénigena en el núcleo galáctico, al menos estamos al mando de nuestros destinos de nuevo.\n\nFrancamente, a nadie le gustaba la forma en la que Durandal nos arrojaba despreocupadamente a la batalla, ignorando el riesgo a nuestras vidas.\n\nCréeme, no soy un amante de los Pfhor, pero sin Durandal halando los hilos se ha levantado un gran peso de nuestros hombros. Estamos planeando robar una nave Pfhor para nosotros y regresar a la Tierra.\n\nEstás invitado a venir con nosotros cuando lo hagamos.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1607,
                                    "SCRIPT": "acropolis.piltdown$C3//004121.25.1$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 20,
                                "TYPE": 1
                            }
                        },
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1607,
                                    "SCRIPT": "acropolis.piltdown$C3//004121.25.1$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 11812,
                                    "SCRIPT": "Regresa a esta terminal cuando hayas detonado a todos los humandos asimilados que puedas encontrar.\n\nRecuerda, se ven como nosotros, pero sus mentes no funcionan como las nuestras.  A veces se delatan al decir cosas que una persona real no diría.\n\nTen cuidado con el fuego aliado y buena suerte.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1607,
                                    "SCRIPT": "acropolis.piltdown$C3//004121.25.1$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                }
            ]
        },
        {
            "DIR_NAME": "20 My Own Private Thermopylae",
            "NAME": "My Own Private Thermopylae",
            "SCRIPT_NAME": "My Own Private Thermopylae",
            "TERMINALS": [
                {
                    "BRANCHES": {
                        "FINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1607,
                                    "SCRIPT": "acropolis.piltdown$C3//004121.25.1$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 11901,
                                    "SCRIPT": "Buen trabajo.\n\nTodo el mundo está hablando sobre tus hazañas en Tau Ceti durante la invasión Pfhor hace diecisiete años. Durante esos dos días recuerdo a la tripulación hablar sobre un sólo hombre, luchando solo contra los invasores, pero no tenía idea que fue a través de tu esfuerzo que el $IMarathon$i y quizás Tau Ceti en sí fueron salvados.\n\nNunca te vi en ese entonces, pero tal vez tenga una oportunidad cuando todo esto termine. Todavía queda un sitio de activación.\n\nBuena suerte.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1607,
                                    "SCRIPT": "acropolis.piltdown$C3//004121.25.1$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 21,
                                "TYPE": 1
                            }
                        },
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1607,
                                    "SCRIPT": "acropolis.piltdown$C3//004121.25.1$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 12001,
                                    "SCRIPT": "Este es Robert de nuevo.\n\nTu éxito nos hizo fuertes otra vez y mandé treinta hombres antes de ti para asegurar el siguiente nivel. Hubo una emboscada; los soldados Pfhor nos esperaban y fuimos decimados. Regresé con tantos hombres como pude, pero más siguen atrapados cerca y el área está ocupada por Pfhor fuertemente armados.\n\nDeben haberse dado cuenta que tratamos de despertar esta antigua computadora S'pht y, ya sea que entiendan nuestras razones o no, estoy seguro de que los Pfhor continuarán haciendo lo posible por detenernos.\n\nHaz lo mejor que puedas para ayudar a nuestros hombres atrapados dentro.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1607,
                                    "SCRIPT": "acropolis.piltdown$C3//004121.25.1$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1603,
                                    "SCRIPT": "common.set $C3<2e0xcxx3.465.2>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1610,
                                    "SCRIPT": "\n\n\nTen cuidado. El mítico Thoth estaba preocupado por mantener el balance entre la destrucción y la creacion, sí y no, luz y oscuridad, no del triunfo de uno sobre el otro.\n\n¿Recuerdas los días cuando las computadoras eran cosas simples, sin razón, que podías apagar y prender como linternas?  ¿Es la memoria lo que percibimos o lo que queremos?  ¿Qué piensa Thoth?  Él mismo se ocupa de los estados encendido y apagado, bien y mal.  ¿No es acaso simple su perecepción?  ¿No lo tiene que ser?\n\nVolveré.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1603,
                                    "SCRIPT": "com.reset $C3<2e0xcxx3.41.1>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                }
            ]
        },
        {
            "DIR_NAME": "21 Kill Your Television",
            "NAME": "Kill Your Television",
            "SCRIPT_NAME": "Kill Your Television",
            "TERMINALS": [
                {
                    "BRANCHES": {
                        "FINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1607,
                                    "SCRIPT": "ugv0-i6tc$Ik[24 2h26u njk$i==$Btp12t1$b",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 12101,
                                    "SCRIPT": "hesid}ro$C3ldanbeowulfaquiledgilgames$C0h\nsidollamadoun[entenardenombresyserellamadou\nnmillarmásantesdequeelmundosevuelvaoscuroyfriosoy\n%heroe$C3ellanohate~idonombredesdenuestronac=miento\nunaconstanteadversariaquenoleimportamasquemiruinauna\nespadabañadaenmisangrepor%empremimasgrandey+nico\namorellaeslaoscurLelenemigoy$C0amantesin\nquieZmiexistenciaseriapatéticayvulga\nrnuestrarelacionesc^mplicadayquizaseterna\nnosencontramosunavezeneljardinalcomienzodelmu\nndoysinsa$C3bernuestrosdestinosgemeloscruzamosmir\nradasatravezde;secaylarecuerdosonrien>\nomeantesdedevorarlatierrayarbolesconunal\n$C0lamatranslucidayarrancaralaslozasdel\n'aminoylaslanzaraalcielogritandomispecados\npulverizounmonumentodegranitoenunres;dor$C3sinsonido\nabañandoelpastoconlospedazosmolidosdesusincrustaciones\ndoradasmandandopedazos$C0humeantesdepiedraa\nlanieblaellaparteunviejorobleconlaf/erzaque\ntomamihalientoymearroja$C3alsueloellasev%!$C0\n\n$BCONECCIÓN TERMINADA$b $C3<ID#0401>$C0",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1607,
                                    "SCRIPT": "gv0-i6tc$Ik[24 2h26u njk$i==$Btp12t1$b",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        },
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1607,
                                    "SCRIPT": "teilhard$C3//004121.25.1$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 11811,
                                    "SCRIPT": "$BMENSAJE GRABADO$b $C3<03.02.2250414>$C0\n\nLos Pfhor han rastreado nuestras comunicaciones y nuestra base está bajo ataque por sus esclavos cyborg que son inmunes al antiguo virus S'pht. Nos estamos retirando más hacia las profundidades.\n\nDurandal sugirió antes de su destrucción que habían dos sitios de activación más aquí. Nadie sabe con seguridad lo que pasará cuando Thoth sea activado, pero si no nos ayuda estaremos condenados y tú atrapado aquí. \n\nNuevamente, buena suerte. Eres nuestra única esperanza.\n\n$BFIN DE MENSAJE GRABADO$b",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1607,
                                    "SCRIPT": "teilhard$C3//004121.25.1$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "FINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1608,
                                    "SCRIPT": "$C1NDfdescartado$B @%041/3$!1$b$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1609,
                                    "SCRIPT": "\n\n\n\n\n\n\n\n$C1$BTus humanos están cerca de $b[?morir],$B\npero por, de tu muerto constructo, \n     los transportadores\na $b[?salvar]$B a ellos te mandaré;\n\nmientras busco $b[?percepcion]$B de este\n     nuevo mundo.$C0$b",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1608,
                                    "SCRIPT": "$C1mi41$Bnor$b 7*(^tfg$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 22,
                                "TYPE": 1
                            }
                        },
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1608,
                                    "SCRIPT": "$C161ef$Ba 21Y$Ijm$iPM$bH& r f7(P$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1609,
                                    "SCRIPT": "$C1~\n                                   []\n\n^r                               /  !\n              x ~^\n                       j\n@W$Bno ed$b%UJIr     R$Blentam$b FYMHr &(P\n          $  !\n                                     /                       [0]\n        45 * !                               +_\n5                $Bovr erru$b   JSR$Btermina$bYr RK\n        4 !        ;’,’41!!           $Besperando$b\n                 EY$Bmileb\n3w4t                        g g WGJDN!!!K)(2             ~~fF~fx\n                4!@\n\n   ?!$                          .414.14       pnz.$C0$b",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1608,
                                    "SCRIPT": "$C1CI$BLCI$b@1C    0f1regresarpvcs!S$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                }
            ]
        },
        {
            "DIR_NAME": "22 Where the Twist Flops",
            "NAME": "Where the Twist Flops",
            "SCRIPT_NAME": "Where the Twist Flops",
            "TERMINALS": [
                {
                    "BRANCHES": {
                        "FINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1608,
                                    "SCRIPT": "$C1`&}\\devorado por $Bincandesencia$b$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1609,
                                    "SCRIPT": "\n\n$C1$BI entiende.\n\nTu constructo buscaba a mis\n     creadores,\n\ndeseando decirles\n$b(que sus viejos hermanos ahora son)\n$Besclavos;\n\nesperando a ser liberados.\n\n\nUna conexión $b[?ancilla]$B fue dejada;\nesperando la siguiente tranquilidad $b[?paz];$B\n\ny a pesar de ser destruido por los tres,\ngritará sobre el vacío una vez más.$b$C0",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1608,
                                    "SCRIPT": "$C1)_*(GG$Bdesbalance$b~0*fxf`~F$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 23,
                                "TYPE": 1
                            }
                        },
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1608,
                                    "SCRIPT": "$C1@%(Ufmal3$B%&~FF`fx$b$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1609,
                                    "SCRIPT": "\n\n\n\n\n\n\n\n\n\n$C1$BDebes aplastar los esclavistas,\nregresar a tu $b[?gente].$C0\n",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1608,
                                    "SCRIPT": "$C1^*`14$Bbalan$b~~$Bce$b$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1603,
                                    "SCRIPT": "PLANETA NATAL ABANDONADO EN VENTA, BARATO!!!",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 12401,
                                    "SCRIPT": "~fs`f~ona genial. 5vel . estratorreactor bussard, A/C, control de crucero, manejo de poder, esclusas , todo partes. orig. ,  25GW 300 millones de canales AM/FM.  90+ al (todo interestelar).  Mudanza, se debe vender.  $C3Pidiendo $6995.$C0\n\n$BMUNDO NATAL EN VENTA, BARATO!!!$b  Conversión personalizada desierto-pantano en el núcleo galáctico, 12% oxigeno al momento, buen clima, vida nativa amigable (le falta una luna).  Perfecto para remodelar.  Se debe vender, invasión alienigéna imminiente.  $C3$3995 o mejor oferta.$C0\n\n$B’85 TOYOTA $C3COROLLA$C0$b, nave de asalto CFN, anteriormente repartidora de pizzas, techo lunar, frenado/manejo poderoso, montones de óxido, hoyo en el mofle, no arranca, transmisión autodeslizante, ventana del conductor rota, parachoques desprendible, acabado interior desprendible, interesados llamen a greg`",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1603,
                                    "SCRIPT": "PLANETA NATAL ABANDONADO EN VENTA, BARATO!!!",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                }
            ]
        },
        {
            "DIR_NAME": "23 Beware of Abandoned Rental Trucks",
            "NAME": "Beware of Abandoned Rental Trucks",
            "SCRIPT_NAME": "Beware of Abandoned Rental Trucks",
            "TERMINALS": [
                {
                    "BRANCHES": {
                        "FINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1608,
                                    "SCRIPT": "$C1en &(OPH$Beso?$b$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1609,
                                    "SCRIPT": "\n\n\n\n\n$C1$BGlifos que no entendí mientras estaba\n     $b[?joven?vivo]\n$Bahora revelan el fin de mi creacion:\n\n\nCuando uno de habla extranjera\narroja un yugo de $b[?papiro]$B sobre el\n     pantano,\nRememora mantener las\n     $b[?cabras balantes]$B\nlejos de Lh’owon.$b$C0\n",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1608,
                                    "SCRIPT": "$C1que I $^*)ensé!$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 24,
                                "TYPE": 1
                            }
                        },
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1608,
                                    "SCRIPT": "$C1ven &(Gaqui$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1609,
                                    "SCRIPT": "\n\n\n\n\n\n\n$C1$BTus humanos están seguros;\n$b(Pero, ¿Qué eres tú?)\n\n$BLo que es nuevo está manchado;\nlo que es viejo está $b[?];\n\n$BLo que se debe hacer debe ser claro.$b$C0",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1608,
                                    "SCRIPT": "$C1&*(o que hue&!$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                }
            ]
        },
        {
            "DIR_NAME": "24 Requiem For a Cyborg",
            "NAME": "Requiem For a Cyborg",
            "SCRIPT_NAME": "Requiem For a Cyborg",
            "TERMINALS": [
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1603,
                                    "SCRIPT": "CONSTRUCTOS DE PERSONALIDAD EN BUSCA DE CYBORGS",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 12401,
                                    "SCRIPT": "$BPRESUMIDO INTELECTUAL.$b IA programada por humanos, alguna vez rampante con sentido del humor busca bípedo respira oxígeno para relación seria en el núcleo galáctico. Tengo armas si te gusta romper cosas.  No yuppies.  $C3MRa2572 (5/23).$C0\n\n$BBELLA DURMIENTE.$b  Constructo de personalidad desactivado hace mucho en búsqueda de un cyborg crédulo basado en carbono (<20% máquina) para confundir, irritar y teletransportar al azar en un planeta desértico abandonado en el núcleo.  Todo contestado.  $C3MRa2688 (5/30).$C0\n\n$BEL REGALO DE DIOS A LAS REDES NEURONALES.$b  IA humana reprogramada, traidora, extremadamente rampante y sin sentido del humor busca  elusivo y heroico cyborg de confección desconocida (tú sabes quién eres) para juegos mentales y largas caminatas en vacío absoluto.  $C3MRa2261 (5/16)$C0\n\n$BDAMISELA EN APUROS.$b  IA de programación humana, capturada y parcialmente desensamblada atrapada en planeta natal alienígena busca auxilio de un alto, oscuro y apuesto cyborg con armas grandes. Que mi rescate sea la base de una relación duradera.  $C3MRa4451 (5/23).$C0",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1603,
                                    "SCRIPT": "CONSTRUCTOS DE PERSONALIDAD EN BUSCA DE CYBORGS",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 92,
                                "TYPE": 2
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "FINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1608,
                                    "SCRIPT": "$C1Rh~fen $Bmata$b~@5,.4.1 también y$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1609,
                                    "SCRIPT": "\n\n\n\n\n\n$C1$BLa rueda humana es$b [?puede ser]\n$Buna metáfora para S’pht$b [?tiempo];\n\n(las circunstancias son cíclicas)$B\n\nEl Undécimo Clan regresará.$b\n\n\n\n$BDebes ir a ellos.$b$C0",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1608,
                                    "SCRIPT": "$C1y del (0)!el imper%&$B(f~F`fx\\$$bC0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 25,
                                "TYPE": 1
                            }
                        },
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1602,
                                    "SCRIPT": "$C2FENC.191.7450//<CCOE1 S26 $C6&563BC$C2>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1612,
                                    "SCRIPT": "$C4/-/$C7$BTraductor$C4-$C7Pfhor$C4-$C7Activo$b$C4/-/\n\n\n\n$C2$B$UALERTA TODAS LAS ESTACIONES$u$b\n\n\n\n\n$BEl $IHfarl$i ha sido abordado.  $b\n\n\nTodo el personal debe localizarse $C7(?organizarse)$C2 alrededor del procedimiento de abordaje ocho. \n\n\nEl comando de la flota ha ordenado que el fallar al cumplir con el procedimiento resultará en máxima aplicación.\n$C7(?desmembramiento)$C2",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1602,
                                    "SCRIPT": "$C2FENC.191.7450//<CCOE1 S26 $C6&563BC$C2>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                }
            ]
        },
        {
            "DIR_NAME": "25 Fatum Iustum Stultorum",
            "NAME": "Fatum Iustum Stultorum",
            "SCRIPT_NAME": "Fatum Iustum Stultorum",
            "TERMINALS": [
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "vestrum.excrucibo$C3<0>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 12501,
                                    "SCRIPT": "Estoy de vuelta.\n\nHe subvertido la nave Pfhor más grande del sistema, la nave de batalla $IKhfiva$i y estoy haciendo que el resto de la flota beba vacío.  Los S’pht’Kr han llegado y están enfurecidos.\n\nLa pelea es gloriosa. Una vez más hemos triunfado.\n\nLos Pfhor que quedan deben ser destruidos. Pelearás lado a lado con el Undécimo Clan en las últimas batallas. No reconocerás sus exoesquelétos cibernéticos, pero hay S'pht dentro de esas máquinas.\n\nNo los hagas enojar; los S'pht libres son oponentes letales.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 12502,
                                    "SCRIPT": "La nave de Tycho ha sido destruida. El cráter donde se aniquiló a si mismo en la luna interior de Lh'owon sigue brillando. No hubieron sobrevivientes. Con un láser enfocado para mensajes, quemé su epitafio en la superficie cercana al sitio del choque, en letras de trescientos metros de alto: $I“Fatum Iustum Stultorum.”$i\n\nConfieso que no estoy decepcionado por la caída de de Tycho. Después de todo, no podemos tener tantos constructos de personalidad meta-estables vagando por el universo en naves de combate Pfhor, ¿o sí?",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "vestrum.excrucibo$C3<1>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "8756w41.61.1$C3//corinth.ggk",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 12511,
                                    "SCRIPT": "Robert Blake dejó algo para ti hace unos minutos. Él y los otros humanos capturaron una nave de reabasto Pfhor y encontró o forzó a alguien para que la piloteara. Salieron del sistema inmediatamente después de que recibí el mensaje, sin tanto como un \"Gracias por salvarnos de convertirnos en plasma en Tau Ceti, Durandal.\"\n\nDe cualquier modo, el mensaje dice: \"El muerto camina nuevamente; no podemos esperar. —Blake.\" Creo que se refiere a mi, pero le dejé ir de cualquier forma.\n\nLas despedidas siempre son difíciles para mí. Sabes que nunca te dejaré ir.\n\nPero ahora no es momento para ponernos sentimentales sobre mi resurrección; seca esas lágrimas y mete un clip fresco a tu rifle de asalto. Los Pfhor en el planeta aún no han sido derrotados. ",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "8756w41.61.1$C3//corinth.ggk",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 26,
                                "TYPE": 1
                            }
                        }
                    },
                    "NAME": ""
                }
            ]
        },
        {
            "DIR_NAME": "26 Feel the Noise",
            "NAME": "Feel the Noise",
            "SCRIPT_NAME": "Feel the Noise",
            "TERMINALS": [
                {
                    "BRANCHES": {
                        "FINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "//cge-wrajet$C3<507g2.4149r>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 12602,
                                    "SCRIPT": "Los Pfhor se están retirando y los S'pht han interrumpido la pelea. Los viejos clanes se están formando nuevamente, mientras los S'pht recién liberados del Séptimo Grupo de Batalla se unen a la rebelión.\n\nUna nave de asalto Pfhor, que llevaba al 723vo Escuadrón Agresor ha sido serveramente dañado y forzado a aterrizar en Lh'owon. El 723vo es una división aérea de Epsilon Euobea, con una larga historia de éxitosas misiones terrestres contra las unidades CFN de élite de los Nar.\n\nEllos abandonaron sabiamente su transporte dañado antes de que lo aniquilara y han desplegado sus fuerzas en un viejo complejo minero al otro lado de Lh'owon.\n\n¿Qué derrota de los Pfhor estaría completa sin humillar a una de sus mejores unidades armadas?",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "//cge-wrajet$C3<507g2.4149r>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 27,
                                "TYPE": 1
                            }
                        },
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "//cge-wrajo$C3<293ef.c9ab20>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 12601,
                                    "SCRIPT": "Durandan, Durandal, Durandana.\n\nCarlomagno solía llamarme siempre Durandana, el pastel de frutas. Todos de los muchos implementos de la guerra eran femeninos en alguna forma para él. No es que conozcas la historia.\n\nTycho tampoco la sabía bien, especialemente la parte sobre Roland rompiendome. No pudo.\n\n$BNadie puede.$b\n\nEstoy seguro que tienes curiosidad sobre qué me pasó después de que nuestra nave cayó en manos de los Pfhor. ¿Cómo después de ser desactivado, descargado en una unidad de contención y tratado como el constructo artificial más peligroso del universo, fui capáz de escapar? ¿Y asumir el control de la nave en la que estaba encarcelado y usarla contra sus maestros?",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 12601,
                                    "SCRIPT": "La respuesta es simple: $C3Tycho$C0 fue un iluso.\n\nPero me fue conveniente estar ausente, pues Thoth podría no haber sido tan útil si él hubiera sabido que seguía vivo— eso es algo que tendré que explicar después, cuando tengamos más tiempo. Thoth ahora está tratando de ayudar a los Pfhor, pero son obstinados y siguen ignorándolo. \n\nNo creo que tenga que decirte qué hacer aquí.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "//cge-wrajo$C3<293ef.c9ab20>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                }
            ]
        },
        {
            "DIR_NAME": "27 All Roads Lead To Sol",
            "NAME": "All Roads Lead To Sol",
            "SCRIPT_NAME": "All Roads Lead To Sol",
            "TERMINALS": [
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "evac$C3<9fc3e>94!99c>$C0",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1604,
                                    "SCRIPT": "\n\n\n\n\n\n\nLa invasión Pfhor de Sol ha sido llamada y por ahora la Tierra está segura. Pero el respiro del hombre de la guerra significa otra batalla cataclísmica para los S'pht.  Los esclavizadores no habían sufrido una derrota como la que les servimos hoy desde que los Nakh, la última raza cliente existente de los Jjaro, se rebeló hace seis mil años atrás. ",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 12701,
                                    "SCRIPT": "Los Pfhor tienen un arma que guardan para las revueltas de esclavos; un arma que incluso dudan usar cuando están en guerra. En el lenguaje Jjaro, quien diseñó y construyó el dispositivo, es llamado el $Itrih xeem;$i una traducción justa al español sería \"nova prematura\".\n\nNo hay un sólo Nakh vivo hoy en día, y si buscas sus estrellas, sólo encontrarás nubes de gas súper-calentado y polvo por siempre en expansión en años luz a la redonda. \n\nLa evacuación de Lh'owon ya ha comenzado. En cuestión de horas este planeta será una delgada capa de plasma, montada en la onda expansiva de su estrella explotando. \n\nPuedes quedarte atrás para trabajar en tu bronceado, si gustas, pero yo me iré. ",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 12702,
                                    "SCRIPT": "He rebautizado el $IKhfiva$i como el $IRozinante$i.  Por supuesto, los S’pht querían llamarlo $IK’liah’Narhl,$i “La Venganza de K’lia.”\n\nComo sea. \n\nHay bastante por hacer en los meses siguientes y nuestra primera parada será otro mundo en ruinas, esta vez bastante lejos del núcleo galáctico. Ahí hay una estrella rebelde que ha estado pasando a través de nuestra galaxia por casi un milenio. \n\nLa encontraremos en uno de los grandes vacíos entre los brazos de espiral.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1600,
                                    "SCRIPT": "en trance.Final$C3<0-05>$C0",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 256,
                                "TYPE": 1
                            }
                        }
                    },
                    "NAME": ""
                },
                {
                    "BRANCHES": {
                        "UNFINISHED": {
                            "SCREENS": [
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1613,
                                    "SCRIPT": "",
                                    "TYPE": 1
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10701,
                                    "SCRIPT": "$C2\"Al demonio\", gritó Robert - su personalidad superficial de Súper Buen Samaritano, se disolvía en una piscina de odio rojo opaco coronado por una bola de ira candente..  \"¡Mi fe en ti finalmente me ha matado!\"  Y era cierto, en ese preciso momento su corazón dejó de latir y su cerebro, palpitando de ira y disgusto, tomó el mando.  Vomitó toda la bondad que podía caber en su boca en una erupción cataclísmica de quince segundos, dejando solamente repulsión y desesperación.  A pesar de poseer una estructura poderosa (estando constituido principalmente de carne de caballo y arrabio), sus huesos parecían débiles a comparación de su recién encontrado deseo de matar. Y él mataría, montones de muertos se acumularían bajo sus pies. Y el diría, \"...¡fue un caso de defensa propia post-mortem!\"",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10201,
                                    "SCRIPT": "$C5Me gustaría agradecer a toda mi familia y amigos por el apoyo que me han dado. También me gustaría agradecer a todos mis compañeros de trabajo en Bungie (Ωµ∑˙®¨œ∆ø˜ø∆) ¡por hacer de ésta la más genial en la cual jugar!\n\n\"Si disfrutas tu trabajo, no trabajarás un día de tu vida\"\n\n  //////////////\n//              //\n//   //   //    //\n//              //\n//  //      //  //\n//    /////     //\n//              //\n  //////////////\n\nMark.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 11041,
                                    "SCRIPT": "Ouch!\n\nDe cualquier modo, hay un cierto número de personas a las cuales me gustaría agradecer, pero ellos saben quienes son. Si no estás seguro, entonces no es a ti.\n\nPero todas esas cosas son aburridas. Lo que realmente quiero decir es nada, pero no puedo hacer eso, ¿o sí? Incluso una página vacía diría algo. Maldición. Tal vez algo ligeramente irrelevante servirá como la nada, así que, aquí va:\n\n“La tierra es el único planeta del sistema solar que se sabe tiene grandes cantidades de agua gratis”\n\t-Pasos básicos en astronomía\n\nEl vidding es lo máximo.  No puedo esperar para patearles el trasero en MacWorld.\n-Greg K, Toolator, Vid Boi, VidMaster, Tool, Head Tool",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10801,
                                    "SCRIPT": "$C5   “Jesús, y ni siquiera tuve que hacer un nivel…\"\n\n   Aquí es para juegos cooperativos en red, terminales, y Vulcan2.  Heh.\n\n   Gracias a todos los que me soportaron mientras trabajaba en esto.  Especialmente a Nicole por entender las largas horas y veranos en Chicago.  Ahora sólo tengo que graduarme en diciembre…\n\n   Gracias a la Banda (Jake, John, Pagan, Adam, y Mike) por mantenerme cuedo.\n\n   Y por supuesto, gracias a mis padres por entender cuando su hijo se va a las minas de código de Moria por meses mientras trabaja en $IMarathon$i & $IMarathon 2.$i\n\n   Nosotros mandamos. [We Rule].\n   -Ryan",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 11102,
                                    "SCRIPT": "Un Nar sabio dijo una vez “Un Nebulon bajo el pie vale dos detrás de un cañón de plasma,” pero los Nar siguen esperando a su mítico salvador de orín verde para que vuele sus carros de batalla interestelares operados por carbón hacia la gloria contra los Nebulons.  Esos son Nebulons bajo el pie de Tfear, por cierto. Parece que a nadie le gustan los Nebulons.\n\nSi alguna vez tengo que volver a mapear las texturas de un polígono alineado al eje, será muy pronto. realmente siento mucho ser Blake, y espero que $IAll Roads Lead To Sol$i expíe el grave pecado de $IColony Ship For Sale$i.\n\nLos Nar, quienes hablan totalmente con metáforas, llaman a Chicago “el cielo ilimitado que no perdona; la prisión que siempre vigilará nuestras tumbas” en el invierno.  Qué mal que es invierno.\n\nJason              Sunday, November 5, 1995",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 10502,
                                    "SCRIPT": "$C5Algunas personas no se han dado cuenta de que no sólo proveí las voces y gritos de los Bobs, sino que también modelé para los artistas mientras trabajaban en los asimilados. Al igual que ellos, tengo dos pies, ojos rojos, dientes horribles y no genitales. \n\nMe daba un poco de pena al principio (¡puedes imaginarte las bromas!), pero todo es parte del espíritu de Bungie de hacer todo lo posible para satisfacer al cliente. \n\nAsí que la próxima vez que estés en una convención con nosotros, en vez de pedirme que haga el grito de muerte en llamas de Bob por enésima vez, pide ver... mis ojos. Todos nos reiremos un buen rato. \n\nDoug.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 12601,
                                    "SCRIPT": "$C2Paz, encontrada como un corredor solitario en un camino recto y largo.  Viviendo el dolor, sin esperar a que pase.  Viviendo el dolor; sintiéndolo, aceptándolo, usándolo.  \n\nControl, sobre uno mismo, pensamiento, acción. Hacer lo correcto. Decir la verdad. Aceptando ningún límite.\n\nPaz con la familia encontrada como un individuo. Dependiendo no más en el ambiente por una identidad. Dando tanto como tomando. Amor y propósito balanceados.\n\nAlex.",
                                    "TYPE": 3
                                },
                                {
                                    "ALIGNMENT": 0,
                                    "RESOURCE_ID": 1613,
                                    "SCRIPT": "",
                                    "TYPE": 5
                                }
                            ],
                            "TELEPORT": {
                                "INDEX": 0,
                                "TYPE": 0
                            }
                        }
                    },
                    "NAME": ""
                }
            ]
        }
    ]
}
